"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 870, \"word_counts\": \"{\\\"the\\\": 878, \\\"beginning\\\": 3, \\\"of\\\": 392, \\\"gospel\\\": 6, \\\"jesus\\\": 97, \\\"christ\\\": 8, \\\"son\\\": 39, \\\"god\\\": 51, \\\"as\\\": 69, \\\"it\\\": 146, \\\"is\\\": 151, \\\"written\\\": 8, \\\"in\\\": 174, \\\"prophets\\\": 4, \\\"behold\\\": 13, \\\"i\\\": 97, \\\"send\\\": 10, \\\"my\\\": 40, \\\"messenger\\\": 1, \\\"before\\\": 20, \\\"thy\\\": 44, \\\"face\\\": 2, \\\"which\\\": 60, \\\"shall\\\": 156, \\\"prepare\\\": 3, \\\"way\\\": 23, \\\"thee\\\": 41, \\\"voice\\\": 7, \\\"one\\\": 57, \\\"crying\\\": 3, \\\"wilderness\\\": 5, \\\"ye\\\": 115, \\\"lord\\\": 19, \\\"make\\\": 13, \\\"his\\\": 148, \\\"paths\\\": 1, \\\"straight\\\": 1, \\\"john\\\": 26, \\\"did\\\": 22, \\\"baptize\\\": 2, \\\"and\\\": 1287, \\\"preach\\\": 4, \\\"baptism\\\": 4, \\\"repentance\\\": 2, \\\"for\\\": 144, \\\"remission\\\": 1, \\\"sins\\\": 8, \\\"there\\\": 67, \\\"went\\\": 48, \\\"out\\\": 72, \\\"unto\\\": 257, \\\"him\\\": 387, \\\"all\\\": 78, \\\"land\\\": 5, \\\"judaea\\\": 4, \\\"they\\\": 289, \\\"jerusalem\\\": 11, \\\"were\\\": 71, \\\"baptized\\\": 8, \\\"river\\\": 2, \\\"jordan\\\": 4, \\\"confessing\\\": 1, \\\"their\\\": 42, \\\"was\\\": 117, \\\"clothed\\\": 4, \\\"with\\\": 135, \\\"camel\\\\u2019s\\\": 1, \\\"hair\\\": 5, \\\"a\\\": 150, \\\"girdle\\\": 1, \\\"skin\\\": 2, \\\"about\\\": 28, \\\"loins\\\": 1, \\\"he\\\": 405, \\\"eat\\\": 26, \\\"locusts\\\": 1, \\\"wild\\\": 3, \\\"honey\\\": 2, \\\"preached\\\": 6, \\\"saying\\\": 51, \\\"cometh\\\": 19, \\\"mightier\\\": 1, \\\"than\\\": 13, \\\"after\\\": 21, \\\"me\\\": 48, \\\"latchet\\\": 1, \\\"whose\\\": 4, \\\"shoes\\\": 1, \\\"am\\\": 10, \\\"not\\\": 133, \\\"worthy\\\": 1, \\\"to\\\": 268, \\\"stoop\\\": 1, \\\"down\\\": 20, \\\"unloose\\\": 1, \\\"indeed\\\": 5, \\\"have\\\": 56, \\\"you\\\": 58, \\\"water\\\": 5, \\\"but\\\": 127, \\\"holy\\\": 7, \\\"ghost\\\": 6, \\\"came\\\": 60, \\\"pass\\\": 11, \\\"those\\\": 13, \\\"days\\\": 19, \\\"that\\\": 253, \\\"from\\\": 59, \\\"nazareth\\\": 5, \\\"galilee\\\": 12, \\\"straightway\\\": 19, \\\"coming\\\": 6, \\\"up\\\": 49, \\\"saw\\\": 32, \\\"heavens\\\": 1, \\\"opened\\\": 3, \\\"spirit\\\": 18, \\\"like\\\": 6, \\\"dove\\\": 1, \\\"descending\\\": 1, \\\"upon\\\": 22, \\\"heaven\\\": 17, \\\"thou\\\": 65, \\\"art\\\": 11, \\\"beloved\\\": 2, \\\"whom\\\": 12, \\\"well\\\": 6, \\\"pleased\\\": 2, \\\"immediately\\\": 17, \\\"driveth\\\": 1, \\\"into\\\": 96, \\\"forty\\\": 2, \\\"tempted\\\": 1, \\\"satan\\\": 6, \\\"beasts\\\": 1, \\\"angels\\\": 5, \\\"ministered\\\": 4, \\\"now\\\": 18, \\\"put\\\": 22, \\\"prison\\\": 3, \\\"preaching\\\": 1, \\\"kingdom\\\": 21, \\\"time\\\": 10, \\\"fulfilled\\\": 4, \\\"at\\\": 32, \\\"hand\\\": 22, \\\"repent\\\": 2, \\\"believe\\\": 11, \\\"walked\\\": 3, \\\"by\\\": 55, \\\"sea\\\": 19, \\\"simon\\\": 9, \\\"andrew\\\": 4, \\\"brother\\\": 12, \\\"casting\\\": 4, \\\"net\\\": 1, \\\"fishers\\\": 2, \\\"said\\\": 137, \\\"them\\\": 225, \\\"come\\\": 59, \\\"will\\\": 38, \\\"become\\\": 2, \\\"men\\\": 21, \\\"forsook\\\": 2, \\\"nets\\\": 2, \\\"followed\\\": 13, \\\"when\\\": 115, \\\"had\\\": 87, \\\"gone\\\": 5, \\\"little\\\": 8, \\\"further\\\": 3, \\\"thence\\\": 6, \\\"james\\\": 15, \\\"zebedee\\\": 4, \\\"who\\\": 16, \\\"also\\\": 24, \\\"ship\\\": 18, \\\"mending\\\": 1, \\\"called\\\": 13, \\\"left\\\": 17, \\\"father\\\": 19, \\\"hired\\\": 1, \\\"servants\\\": 4, \\\"capernaum\\\": 3, \\\"on\\\": 64, \\\"sabbath\\\": 11, \\\"day\\\": 22, \\\"entered\\\": 12, \\\"synagogue\\\": 8, \\\"taught\\\": 9, \\\"astonished\\\": 7, \\\"doctrine\\\": 5, \\\"authority\\\": 8, \\\"scribes\\\": 21, \\\"man\\\": 88, \\\"an\\\": 24, \\\"unclean\\\": 10, \\\"cried\\\": 14, \\\"let\\\": 24, \\\"us\\\": 22, \\\"alone\\\": 6, \\\"what\\\": 54, \\\"we\\\": 28, \\\"do\\\": 42, \\\"destroy\\\": 6, \\\"know\\\": 18, \\\"rebuked\\\": 5, \\\"hold\\\": 8, \\\"peace\\\": 8, \\\"torn\\\": 1, \\\"loud\\\": 4, \\\"amazed\\\": 7, \\\"insomuch\\\": 6, \\\"questioned\\\": 1, \\\"among\\\": 19, \\\"themselves\\\": 18, \\\"thing\\\": 10, \\\"this\\\": 49, \\\"new\\\": 10, \\\"commandeth\\\": 1, \\\"even\\\": 18, \\\"spirits\\\": 4, \\\"obey\\\": 2, \\\"fame\\\": 1, \\\"spread\\\": 3, \\\"abroad\\\": 4, \\\"throughout\\\": 3, \\\"region\\\": 2, \\\"round\\\": 10, \\\"forthwith\\\": 3, \\\"house\\\": 31, \\\"simon\\\\u2019s\\\": 1, \\\"wife\\\\u2019s\\\": 1, \\\"mother\\\": 19, \\\"lay\\\": 7, \\\"sick\\\": 13, \\\"fever\\\": 2, \\\"anon\\\": 1, \\\"tell\\\": 12, \\\"her\\\": 37, \\\"took\\\": 27, \\\"lifted\\\": 2, \\\"she\\\": 31, \\\"sun\\\": 4, \\\"set\\\": 9, \\\"brought\\\": 13, \\\"diseased\\\": 1, \\\"possessed\\\": 4, \\\"devils\\\": 12, \\\"city\\\": 7, \\\"gathered\\\": 5, \\\"together\\\": 14, \\\"door\\\": 6, \\\"healed\\\": 6, \\\"many\\\": 43, \\\"divers\\\": 3, \\\"diseases\\\": 1, \\\"cast\\\": 28, \\\"suffered\\\": 5, \\\"speak\\\": 10, \\\"because\\\": 20, \\\"knew\\\": 8, \\\"morning\\\": 5, \\\"rising\\\": 3, \\\"great\\\": 24, \\\"while\\\": 9, \\\"departed\\\": 7, \\\"solitary\\\": 1, \\\"place\\\": 13, \\\"prayed\\\": 4, \\\"found\\\": 8, \\\"seek\\\": 4, \\\"go\\\": 27, \\\"next\\\": 1, \\\"towns\\\": 2, \\\"may\\\": 16, \\\"therefore\\\": 14, \\\"forth\\\": 25, \\\"synagogues\\\": 3, \\\"leper\\\": 2, \\\"beseeching\\\": 1, \\\"kneeling\\\": 1, \\\"if\\\": 35, \\\"wilt\\\": 5, \\\"canst\\\": 3, \\\"clean\\\": 2, \\\"moved\\\": 3, \\\"compassion\\\": 5, \\\"touched\\\": 6, \\\"saith\\\": 48, \\\"be\\\": 123, \\\"soon\\\": 4, \\\"spoken\\\": 6, \\\"leprosy\\\": 1, \\\"cleansed\\\": 1, \\\"straitly\\\": 3, \\\"charged\\\": 9, \\\"sent\\\": 16, \\\"away\\\": 33, \\\"see\\\": 17, \\\"say\\\": 56, \\\"nothing\\\": 15, \\\"any\\\": 28, \\\"shew\\\": 4, \\\"thyself\\\": 3, \\\"priest\\\": 9, \\\"offer\\\": 1, \\\"cleansing\\\": 1, \\\"things\\\": 47, \\\"moses\\\": 8, \\\"commanded\\\": 10, \\\"testimony\\\": 3, \\\"began\\\": 26, \\\"publish\\\": 2, \\\"much\\\": 13, \\\"blaze\\\": 1, \\\"matter\\\": 2, \\\"could\\\": 11, \\\"no\\\": 47, \\\"more\\\": 17, \\\"openly\\\": 2, \\\"enter\\\": 14, \\\"without\\\": 11, \\\"desert\\\": 4, \\\"places\\\": 2, \\\"every\\\": 9, \\\"quarter\\\": 1, \\\"again\\\": 29, \\\"some\\\": 18, \\\"noised\\\": 1, \\\"room\\\": 2, \\\"receive\\\": 12, \\\"so\\\": 23, \\\"word\\\": 13, \\\"bringing\\\": 1, \\\"palsy\\\": 5, \\\"borne\\\": 1, \\\"four\\\": 5, \\\"nigh\\\": 5, \\\"press\\\": 3, \\\"uncovered\\\": 1, \\\"roof\\\": 2, \\\"where\\\": 17, \\\"broken\\\": 3, \\\"bed\\\": 6, \\\"wherein\\\": 1, \\\"faith\\\": 5, \\\"forgiven\\\": 4, \\\"certain\\\": 11, \\\"sitting\\\": 5, \\\"reasoning\\\": 2, \\\"hearts\\\": 4, \\\"why\\\": 20, \\\"doth\\\": 3, \\\"thus\\\": 1, \\\"blasphemies\\\": 2, \\\"can\\\": 12, \\\"forgive\\\": 6, \\\"only\\\": 4, \\\"perceived\\\": 1, \\\"reasoned\\\": 3, \\\"within\\\": 5, \\\"reason\\\": 2, \\\"these\\\": 25, \\\"your\\\": 15, \\\"whether\\\": 4, \\\"easier\\\": 2, \\\"or\\\": 31, \\\"arise\\\": 3, \\\"take\\\": 26, \\\"walk\\\": 3, \\\"hath\\\": 28, \\\"power\\\": 7, \\\"earth\\\": 9, \\\"thine\\\": 4, \\\"arose\\\": 9, \\\"glorified\\\": 1, \\\"never\\\": 7, \\\"fashion\\\": 1, \\\"side\\\": 13, \\\"multitude\\\": 17, \\\"resorted\\\": 1, \\\"passed\\\": 9, \\\"levi\\\": 1, \\\"alphaeus\\\": 2, \\\"receipt\\\": 1, \\\"custom\\\": 1, \\\"follow\\\": 7, \\\"sat\\\": 19, \\\"meat\\\": 4, \\\"publicans\\\": 3, \\\"sinners\\\": 5, \\\"disciples\\\": 46, \\\"pharisees\\\": 12, \\\"how\\\": 28, \\\"eateth\\\": 2, \\\"drinketh\\\": 1, \\\"heard\\\": 25, \\\"are\\\": 35, \\\"whole\\\": 15, \\\"need\\\": 4, \\\"physician\\\": 1, \\\"call\\\": 4, \\\"righteous\\\": 1, \\\"used\\\": 1, \\\"fast\\\": 6, \\\"children\\\": 10, \\\"bridechamber\\\": 1, \\\"bridegroom\\\": 3, \\\"long\\\": 7, \\\"cannot\\\": 7, \\\"taken\\\": 4, \\\"then\\\": 22, \\\"seweth\\\": 1, \\\"piece\\\": 2, \\\"cloth\\\": 3, \\\"old\\\": 3, \\\"garment\\\": 6, \\\"else\\\": 2, \\\"filled\\\": 5, \\\"taketh\\\": 6, \\\"rent\\\": 4, \\\"made\\\": 14, \\\"worse\\\": 2, \\\"putteth\\\": 3, \\\"wine\\\": 5, \\\"bottles\\\": 4, \\\"burst\\\": 1, \\\"spilled\\\": 1, \\\"marred\\\": 1, \\\"must\\\": 7, \\\"through\\\": 8, \\\"corn\\\": 3, \\\"fields\\\": 1, \\\"pluck\\\": 3, \\\"ears\\\": 8, \\\"lawful\\\": 6, \\\"read\\\": 3, \\\"david\\\": 7, \\\"hungred\\\": 1, \\\"abiathar\\\": 1, \\\"high\\\": 11, \\\"shewbread\\\": 1, \\\"priests\\\": 15, \\\"gave\\\": 17, \\\"withered\\\": 4, \\\"watched\\\": 1, \\\"would\\\": 12, \\\"heal\\\": 2, \\\"might\\\": 14, \\\"accuse\\\": 1, \\\"stand\\\": 6, \\\"good\\\": 13, \\\"evil\\\": 6, \\\"save\\\": 9, \\\"life\\\": 8, \\\"kill\\\": 5, \\\"held\\\": 4, \\\"looked\\\": 11, \\\"anger\\\": 1, \\\"being\\\": 7, \\\"grieved\\\": 2, \\\"hardness\\\": 3, \\\"stretch\\\": 1, \\\"stretched\\\": 1, \\\"restored\\\": 2, \\\"other\\\": 16, \\\"counsel\\\": 1, \\\"herodians\\\": 2, \\\"against\\\": 26, \\\"withdrew\\\": 1, \\\"himself\\\": 13, \\\"idumaea\\\": 1, \\\"beyond\\\": 3, \\\"tyre\\\": 3, \\\"sidon\\\": 3, \\\"spake\\\": 11, \\\"small\\\": 2, \\\"should\\\": 32, \\\"wait\\\": 1, \\\"lest\\\": 6, \\\"throng\\\": 1, \\\"pressed\\\": 1, \\\"touch\\\": 5, \\\"plagues\\\": 1, \\\"fell\\\": 10, \\\"known\\\": 1, \\\"goeth\\\": 5, \\\"mountain\\\": 5, \\\"calleth\\\": 4, \\\"ordained\\\": 1, \\\"twelve\\\": 15, \\\"sicknesses\\\": 1, \\\"surnamed\\\": 2, \\\"peter\\\": 19, \\\"boanerges\\\": 1, \\\"sons\\\": 3, \\\"thunder\\\": 1, \\\"philip\\\": 1, \\\"bartholomew\\\": 1, \\\"matthew\\\": 1, \\\"thomas\\\": 1, \\\"thaddaeus\\\": 1, \\\"canaanite\\\": 1, \\\"judas\\\": 3, \\\"iscariot\\\": 2, \\\"betrayed\\\": 4, \\\"bread\\\": 14, \\\"friends\\\": 2, \\\"beside\\\": 1, \\\"beelzebub\\\": 1, \\\"prince\\\": 1, \\\"casteth\\\": 1, \\\"parables\\\": 6, \\\"divided\\\": 4, \\\"itself\\\": 2, \\\"rise\\\": 13, \\\"end\\\": 5, \\\"strong\\\": 2, \\\"man\\\\u2019s\\\": 2, \\\"spoil\\\": 2, \\\"goods\\\": 1, \\\"except\\\": 4, \\\"first\\\": 17, \\\"bind\\\": 2, \\\"verily\\\": 15, \\\"wherewith\\\": 2, \\\"soever\\\": 3, \\\"blaspheme\\\": 2, \\\"forgiveness\\\": 1, \\\"danger\\\": 1, \\\"eternal\\\": 3, \\\"damnation\\\": 2, \\\"brethren\\\": 7, \\\"standing\\\": 2, \\\"calling\\\": 3, \\\"answered\\\": 30, \\\"whosoever\\\": 15, \\\"same\\\": 8, \\\"sister\\\": 1, \\\"teach\\\": 4, \\\"hearken\\\": 2, \\\"sower\\\": 2, \\\"sow\\\": 1, \\\"sowed\\\": 1, \\\"fowls\\\": 2, \\\"air\\\": 2, \\\"devoured\\\": 1, \\\"stony\\\": 2, \\\"ground\\\": 8, \\\"sprang\\\": 2, \\\"depth\\\": 1, \\\"scorched\\\": 1, \\\"root\\\": 2, \\\"thorns\\\": 4, \\\"grew\\\": 2, \\\"choked\\\": 2, \\\"yielded\\\": 1, \\\"fruit\\\": 9, \\\"yield\\\": 1, \\\"increased\\\": 1, \\\"thirty\\\": 2, \\\"sixty\\\": 3, \\\"hundred\\\": 5, \\\"hear\\\": 18, \\\"asked\\\": 24, \\\"parable\\\": 6, \\\"given\\\": 12, \\\"mystery\\\": 1, \\\"done\\\": 14, \\\"seeing\\\": 2, \\\"perceive\\\": 3, \\\"hearing\\\": 2, \\\"understand\\\": 6, \\\"converted\\\": 1, \\\"soweth\\\": 1, \\\"sown\\\": 7, \\\"likewise\\\": 4, \\\"gladness\\\": 1, \\\"endure\\\": 2, \\\"afterward\\\": 2, \\\"affliction\\\": 2, \\\"persecution\\\": 1, \\\"ariseth\\\": 1, \\\"word\\\\u2019s\\\": 1, \\\"sake\\\": 8, \\\"offended\\\": 4, \\\"such\\\": 10, \\\"cares\\\": 1, \\\"world\\\": 5, \\\"deceitfulness\\\": 1, \\\"riches\\\": 3, \\\"lusts\\\": 1, \\\"entering\\\": 4, \\\"choke\\\": 1, \\\"becometh\\\": 2, \\\"unfruitful\\\": 1, \\\"bring\\\": 7, \\\"thirtyfold\\\": 1, \\\"candle\\\": 1, \\\"under\\\": 6, \\\"bushel\\\": 1, \\\"candlestick\\\": 1, \\\"hid\\\": 2, \\\"manifested\\\": 1, \\\"neither\\\": 19, \\\"kept\\\": 2, \\\"secret\\\": 1, \\\"heed\\\": 6, \\\"measure\\\": 4, \\\"mete\\\": 1, \\\"measured\\\": 1, \\\"seed\\\": 7, \\\"sleep\\\": 2, \\\"night\\\": 5, \\\"spring\\\": 1, \\\"grow\\\": 1, \\\"knoweth\\\": 2, \\\"bringeth\\\": 1, \\\"herself\\\": 1, \\\"blade\\\": 1, \\\"ear\\\": 3, \\\"full\\\": 7, \\\"sickle\\\": 1, \\\"harvest\\\": 2, \\\"whereunto\\\": 1, \\\"liken\\\": 1, \\\"comparison\\\": 1, \\\"compare\\\": 1, \\\"grain\\\": 1, \\\"mustard\\\": 1, \\\"less\\\": 2, \\\"seeds\\\": 1, \\\"groweth\\\": 1, \\\"greater\\\": 3, \\\"herbs\\\": 1, \\\"shooteth\\\": 1, \\\"branches\\\": 2, \\\"lodge\\\": 1, \\\"shadow\\\": 1, \\\"able\\\": 1, \\\"expounded\\\": 1, \\\"over\\\": 15, \\\"ships\\\": 1, \\\"storm\\\": 1, \\\"wind\\\": 6, \\\"waves\\\": 1, \\\"beat\\\": 2, \\\"hinder\\\": 1, \\\"part\\\": 4, \\\"asleep\\\": 2, \\\"pillow\\\": 1, \\\"awake\\\": 1, \\\"master\\\": 17, \\\"carest\\\": 2, \\\"perish\\\": 1, \\\"still\\\": 2, \\\"ceased\\\": 2, \\\"calm\\\": 1, \\\"fearful\\\": 1, \\\"feared\\\": 5, \\\"exceedingly\\\": 2, \\\"another\\\": 11, \\\"manner\\\": 3, \\\"country\\\": 10, \\\"gadarenes\\\": 1, \\\"met\\\": 2, \\\"tombs\\\": 3, \\\"dwelling\\\": 1, \\\"chains\\\": 3, \\\"been\\\": 11, \\\"often\\\": 1, \\\"bound\\\": 4, \\\"fetters\\\": 2, \\\"plucked\\\": 1, \\\"asunder\\\": 2, \\\"pieces\\\": 1, \\\"tame\\\": 1, \\\"always\\\": 3, \\\"mountains\\\": 3, \\\"cutting\\\": 1, \\\"stones\\\": 3, \\\"afar\\\": 4, \\\"off\\\": 10, \\\"ran\\\": 5, \\\"worshipped\\\": 2, \\\"most\\\": 1, \\\"adjure\\\": 1, \\\"torment\\\": 1, \\\"name\\\": 12, \\\"legion\\\": 2, \\\"besought\\\": 6, \\\"herd\\\": 2, \\\"swine\\\": 5, \\\"feeding\\\": 1, \\\"leave\\\": 4, \\\"violently\\\": 1, \\\"steep\\\": 1, \\\"two\\\": 19, \\\"thousand\\\": 5, \\\"fed\\\": 1, \\\"fled\\\": 4, \\\"told\\\": 7, \\\"devil\\\": 6, \\\"right\\\": 9, \\\"mind\\\": 3, \\\"afraid\\\": 7, \\\"befell\\\": 1, \\\"concerning\\\": 2, \\\"pray\\\": 8, \\\"depart\\\": 3, \\\"coasts\\\": 4, \\\"howbeit\\\": 2, \\\"home\\\": 1, \\\"decapolis\\\": 2, \\\"marvel\\\": 1, \\\"people\\\": 23, \\\"rulers\\\": 2, \\\"jairus\\\": 1, \\\"feet\\\": 4, \\\"greatly\\\": 4, \\\"daughter\\\": 9, \\\"lieth\\\": 1, \\\"point\\\": 1, \\\"death\\\": 10, \\\"hands\\\": 17, \\\"live\\\": 1, \\\"thronged\\\": 1, \\\"woman\\\": 7, \\\"issue\\\": 1, \\\"blood\\\": 3, \\\"years\\\": 2, \\\"physicians\\\": 1, \\\"spent\\\": 2, \\\"bettered\\\": 1, \\\"rather\\\": 2, \\\"behind\\\": 3, \\\"clothes\\\": 4, \\\"fountain\\\": 1, \\\"dried\\\": 2, \\\"felt\\\": 1, \\\"body\\\": 8, \\\"plague\\\": 2, \\\"knowing\\\": 4, \\\"virtue\\\": 1, \\\"turned\\\": 2, \\\"seest\\\": 2, \\\"thronging\\\": 1, \\\"sayest\\\": 3, \\\"fearing\\\": 1, \\\"trembling\\\": 1, \\\"truth\\\": 3, \\\"yet\\\": 12, \\\"ruler\\\": 3, \\\"synagogue\\\\u2019s\\\": 1, \\\"dead\\\": 13, \\\"troublest\\\": 1, \\\"seeth\\\": 1, \\\"tumult\\\": 1, \\\"wept\\\": 3, \\\"wailed\\\": 1, \\\"ado\\\": 1, \\\"weep\\\": 1, \\\"damsel\\\": 9, \\\"sleepeth\\\": 1, \\\"laughed\\\": 1, \\\"scorn\\\": 1, \\\"entereth\\\": 3, \\\"lying\\\": 1, \\\"talitha\\\": 1, \\\"cumi\\\": 1, \\\"interpreted\\\": 3, \\\"age\\\": 1, \\\"astonishment\\\": 1, \\\"something\\\": 1, \\\"own\\\": 8, \\\"whence\\\": 3, \\\"wisdom\\\": 1, \\\"mighty\\\": 3, \\\"works\\\": 2, \\\"wrought\\\": 2, \\\"carpenter\\\": 1, \\\"mary\\\": 8, \\\"joses\\\": 3, \\\"juda\\\": 1, \\\"sisters\\\": 3, \\\"here\\\": 11, \\\"prophet\\\": 4, \\\"honour\\\": 3, \\\"kin\\\": 1, \\\"work\\\": 3, \\\"laid\\\": 10, \\\"few\\\": 2, \\\"folk\\\": 1, \\\"marvelled\\\": 4, \\\"unbelief\\\": 3, \\\"villages\\\": 3, \\\"teaching\\\": 3, \\\"7\\\": 1, \\\"journey\\\": 2, \\\"staff\\\": 1, \\\"scrip\\\": 1, \\\"money\\\": 3, \\\"purse\\\": 1, \\\"shod\\\": 1, \\\"sandals\\\": 1, \\\"coats\\\": 1, \\\"abide\\\": 1, \\\"till\\\": 5, \\\"nor\\\": 3, \\\"shake\\\": 1, \\\"dust\\\": 1, \\\"tolerable\\\": 1, \\\"sodom\\\": 1, \\\"gomorrha\\\": 1, \\\"judgment\\\": 1, \\\"anointed\\\": 1, \\\"oil\\\": 1, \\\"king\\\": 11, \\\"herod\\\": 8, \\\"baptist\\\": 4, \\\"risen\\\": 7, \\\"others\\\": 7, \\\"elias\\\": 9, \\\"thereof\\\": 1, \\\"beheaded\\\": 2, \\\"herodias\\\\u2019\\\": 1, \\\"philip\\\\u2019s\\\": 1, \\\"wife\\\": 11, \\\"married\\\": 2, \\\"brother\\\\u2019s\\\": 1, \\\"herodias\\\": 2, \\\"quarrel\\\": 1, \\\"killed\\\": 6, \\\"just\\\": 1, \\\"observed\\\": 2, \\\"gladly\\\": 2, \\\"convenient\\\": 1, \\\"birthday\\\": 1, \\\"supper\\\": 1, \\\"lords\\\": 1, \\\"captains\\\": 1, \\\"chief\\\": 16, \\\"estates\\\": 1, \\\"danced\\\": 1, \\\"ask\\\": 7, \\\"whatsoever\\\": 9, \\\"give\\\": 17, \\\"sware\\\": 1, \\\"shalt\\\": 6, \\\"half\\\": 1, \\\"head\\\": 9, \\\"haste\\\": 1, \\\"charger\\\": 2, \\\"exceeding\\\": 3, \\\"sorry\\\": 1, \\\"oath\\\\u2019s\\\": 1, \\\"sakes\\\": 1, \\\"reject\\\": 2, \\\"executioner\\\": 1, \\\"corpse\\\": 1, \\\"tomb\\\": 1, \\\"apostles\\\": 1, \\\"both\\\": 2, \\\"yourselves\\\": 4, \\\"apart\\\": 2, \\\"rest\\\": 2, \\\"going\\\": 2, \\\"leisure\\\": 1, \\\"privately\\\": 3, \\\"departing\\\": 2, \\\"afoot\\\": 1, \\\"thither\\\": 1, \\\"cities\\\": 2, \\\"outwent\\\": 1, \\\"toward\\\": 1, \\\"sheep\\\": 2, \\\"having\\\": 12, \\\"shepherd\\\": 2, \\\"far\\\": 7, \\\"buy\\\": 2, \\\"pennyworth\\\": 1, \\\"loaves\\\": 8, \\\"five\\\": 6, \\\"fishes\\\": 5, \\\"sit\\\": 6, \\\"companies\\\": 1, \\\"green\\\": 1, \\\"grass\\\": 1, \\\"ranks\\\": 1, \\\"hundreds\\\": 1, \\\"fifties\\\": 1, \\\"blessed\\\": 7, \\\"brake\\\": 5, \\\"baskets\\\": 4, \\\"fragments\\\": 3, \\\"constrained\\\": 1, \\\"get\\\": 2, \\\"bethsaida\\\": 2, \\\"midst\\\": 4, \\\"toiling\\\": 1, \\\"rowing\\\": 1, \\\"contrary\\\": 1, \\\"fourth\\\": 1, \\\"watch\\\": 8, \\\"walking\\\": 4, \\\"supposed\\\": 1, \\\"troubled\\\": 2, \\\"talked\\\": 1, \\\"cheer\\\": 1, \\\"sore\\\": 4, \\\"wondered\\\": 1, \\\"considered\\\": 1, \\\"miracle\\\": 2, \\\"heart\\\": 10, \\\"hardened\\\": 2, \\\"gennesaret\\\": 1, \\\"drew\\\": 2, \\\"shore\\\": 1, \\\"carry\\\": 2, \\\"beds\\\": 1, \\\"whithersoever\\\": 1, \\\"streets\\\": 1, \\\"border\\\": 1, \\\"defiled\\\": 1, \\\"unwashen\\\": 2, \\\"fault\\\": 1, \\\"jews\\\": 6, \\\"wash\\\": 2, \\\"oft\\\": 1, \\\"holding\\\": 1, \\\"tradition\\\": 5, \\\"elders\\\": 7, \\\"market\\\": 1, \\\"received\\\": 4, \\\"washing\\\": 2, \\\"cups\\\": 2, \\\"pots\\\": 2, \\\"brasen\\\": 1, \\\"vessels\\\": 1, \\\"tables\\\": 2, \\\"according\\\": 1, \\\"esaias\\\": 1, \\\"prophesied\\\": 1, \\\"hypocrites\\\": 1, \\\"honoureth\\\": 1, \\\"lips\\\": 2, \\\"vain\\\": 1, \\\"worship\\\": 1, \\\"doctrines\\\": 1, \\\"commandments\\\": 3, \\\"laying\\\": 1, \\\"aside\\\": 2, \\\"commandment\\\": 5, \\\"keep\\\": 1, \\\"whoso\\\": 1, \\\"curseth\\\": 1, \\\"die\\\": 3, \\\"corban\\\": 1, \\\"gift\\\": 1, \\\"mightest\\\": 1, \\\"profited\\\": 1, \\\"free\\\": 1, \\\"suffer\\\": 6, \\\"ought\\\": 4, \\\"making\\\": 1, \\\"none\\\": 5, \\\"effect\\\": 1, \\\"delivered\\\": 6, \\\"defile\\\": 4, \\\"understanding\\\": 2, \\\"belly\\\": 2, \\\"draught\\\": 1, \\\"purging\\\": 1, \\\"meats\\\": 1, \\\"defileth\\\": 1, \\\"proceed\\\": 1, \\\"thoughts\\\": 1, \\\"adulteries\\\": 1, \\\"fornications\\\": 1, \\\"murders\\\": 1, \\\"thefts\\\": 1, \\\"covetousness\\\": 1, \\\"wickedness\\\": 1, \\\"deceit\\\": 1, \\\"lasciviousness\\\": 1, \\\"eye\\\": 5, \\\"blasphemy\\\": 2, \\\"pride\\\": 1, \\\"foolishness\\\": 1, \\\"borders\\\": 1, \\\"young\\\": 5, \\\"greek\\\": 1, \\\"syrophenician\\\": 1, \\\"nation\\\": 3, \\\"meet\\\": 2, \\\"children\\\\u2019s\\\": 2, \\\"dogs\\\": 2, \\\"yes\\\": 1, \\\"table\\\": 1, \\\"crumbs\\\": 1, \\\"deaf\\\": 3, \\\"impediment\\\": 1, \\\"speech\\\": 2, \\\"beseech\\\": 1, \\\"fingers\\\": 1, \\\"spit\\\": 5, \\\"tongue\\\": 3, \\\"looking\\\": 3, \\\"sighed\\\": 2, \\\"ephphatha\\\": 1, \\\"string\\\": 1, \\\"loosed\\\": 1, \\\"plain\\\": 1, \\\"deal\\\": 2, \\\"published\\\": 2, \\\"maketh\\\": 1, \\\"dumb\\\": 3, \\\"very\\\": 5, \\\"three\\\": 7, \\\"fasting\\\": 2, \\\"houses\\\": 3, \\\"faint\\\": 1, \\\"satisfy\\\": 1, \\\"seven\\\": 10, \\\"thanks\\\": 2, \\\"eaten\\\": 1, \\\"parts\\\": 1, \\\"dalmanutha\\\": 1, \\\"question\\\": 4, \\\"seeking\\\": 1, \\\"sign\\\": 4, \\\"tempting\\\": 2, \\\"deeply\\\": 1, \\\"generation\\\": 5, \\\"forgotten\\\": 1, \\\"loaf\\\": 1, \\\"beware\\\": 2, \\\"leaven\\\": 2, \\\"eyes\\\": 6, \\\"remember\\\": 1, \\\"blind\\\": 5, \\\"led\\\": 4, \\\"town\\\": 3, \\\"trees\\\": 2, \\\"look\\\": 1, \\\"clearly\\\": 1, \\\"caesarea\\\": 1, \\\"philippi\\\": 1, \\\"answereth\\\": 3, \\\"rejected\\\": 2, \\\"rebuke\\\": 1, \\\"savourest\\\": 1, \\\"deny\\\": 4, \\\"cross\\\": 5, \\\"lose\\\": 4, \\\"gospel\\\\u2019s\\\": 2, \\\"profit\\\": 1, \\\"gain\\\": 1, \\\"soul\\\": 5, \\\"exchange\\\": 1, \\\"ashamed\\\": 2, \\\"words\\\": 5, \\\"adulterous\\\": 1, \\\"sinful\\\": 1, \\\"glory\\\": 3, \\\"taste\\\": 1, \\\"seen\\\": 4, \\\"six\\\": 2, \\\"leadeth\\\": 1, \\\"transfigured\\\": 1, \\\"raiment\\\": 1, \\\"became\\\": 1, \\\"shining\\\": 1, \\\"white\\\": 3, \\\"snow\\\": 1, \\\"fuller\\\": 1, \\\"appeared\\\": 4, \\\"talking\\\": 1, \\\"tabernacles\\\": 1, \\\"wist\\\": 2, \\\"cloud\\\": 2, \\\"overshadowed\\\": 1, \\\"suddenly\\\": 2, \\\"questioning\\\": 2, \\\"mean\\\": 1, \\\"restoreth\\\": 1, \\\"nought\\\": 1, \\\"listed\\\": 1, \\\"beheld\\\": 3, \\\"running\\\": 3, \\\"saluted\\\": 1, \\\"wheresoever\\\": 3, \\\"teareth\\\": 1, \\\"foameth\\\": 1, \\\"gnasheth\\\": 1, \\\"teeth\\\": 2, \\\"pineth\\\": 1, \\\"o\\\": 2, \\\"faithless\\\": 1, \\\"tare\\\": 1, \\\"wallowed\\\": 1, \\\"foaming\\\": 1, \\\"ago\\\": 1, \\\"since\\\": 1, \\\"child\\\": 5, \\\"ofttimes\\\": 1, \\\"fire\\\": 9, \\\"waters\\\": 1, \\\"help\\\": 2, \\\"possible\\\": 5, \\\"believeth\\\": 3, \\\"tears\\\": 1, \\\"mine\\\": 2, \\\"foul\\\": 2, \\\"charge\\\": 1, \\\"kind\\\": 1, \\\"prayer\\\": 2, \\\"third\\\": 5, \\\"understood\\\": 1, \\\"disputed\\\": 2, \\\"greatest\\\": 1, \\\"desire\\\": 4, \\\"last\\\": 5, \\\"servant\\\": 5, \\\"arms\\\": 2, \\\"receiveth\\\": 2, \\\"followeth\\\": 2, \\\"forbad\\\": 1, \\\"forbid\\\": 2, \\\"lightly\\\": 1, \\\"our\\\": 4, \\\"cup\\\": 5, \\\"drink\\\": 10, \\\"belong\\\": 1, \\\"reward\\\": 1, \\\"offend\\\": 4, \\\"ones\\\": 2, \\\"better\\\": 4, \\\"millstone\\\": 1, \\\"hanged\\\": 1, \\\"neck\\\": 2, \\\"cut\\\": 4, \\\"maimed\\\": 1, \\\"hell\\\": 3, \\\"quenched\\\": 5, \\\"worm\\\": 3, \\\"dieth\\\": 3, \\\"foot\\\": 2, \\\"halt\\\": 1, \\\"salted\\\": 2, \\\"sacrifice\\\": 1, \\\"salt\\\": 4, \\\"lost\\\": 1, \\\"saltness\\\": 1, \\\"season\\\": 2, \\\"farther\\\": 1, \\\"resort\\\": 1, \\\"wont\\\": 1, \\\"command\\\": 3, \\\"write\\\": 1, \\\"bill\\\": 1, \\\"divorcement\\\": 1, \\\"wrote\\\": 2, \\\"precept\\\": 1, \\\"creation\\\": 2, \\\"male\\\": 1, \\\"female\\\": 1, \\\"cause\\\": 2, \\\"cleave\\\": 1, \\\"twain\\\": 3, \\\"flesh\\\": 4, \\\"joined\\\": 1, \\\"marry\\\": 2, \\\"committeth\\\": 2, \\\"adultery\\\": 3, \\\"husband\\\": 1, \\\"displeased\\\": 2, \\\"therein\\\": 2, \\\"kneeled\\\": 1, \\\"inherit\\\": 1, \\\"callest\\\": 1, \\\"knowest\\\": 1, \\\"commit\\\": 1, \\\"steal\\\": 1, \\\"bear\\\": 2, \\\"false\\\": 5, \\\"witness\\\": 8, \\\"defraud\\\": 1, \\\"youth\\\": 1, \\\"beholding\\\": 1, \\\"loved\\\": 1, \\\"lackest\\\": 1, \\\"sell\\\": 1, \\\"hast\\\": 3, \\\"poor\\\": 5, \\\"treasure\\\": 1, \\\"sad\\\": 1, \\\"possessions\\\": 1, \\\"hardly\\\": 1, \\\"hard\\\": 2, \\\"trust\\\": 1, \\\"camel\\\": 1, \\\"needle\\\": 1, \\\"rich\\\": 2, \\\"saved\\\": 5, \\\"impossible\\\": 1, \\\"lo\\\": 4, \\\"lands\\\": 2, \\\"hundredfold\\\": 1, \\\"mothers\\\": 1, \\\"persecutions\\\": 1, \\\"happen\\\": 1, \\\"condemn\\\": 1, \\\"deliver\\\": 3, \\\"gentiles\\\": 2, \\\"mock\\\": 1, \\\"scourge\\\": 1, \\\"shouldest\\\": 1, \\\"grant\\\": 1, \\\"withal\\\": 1, \\\"prepared\\\": 2, \\\"ten\\\": 2, \\\"accounted\\\": 1, \\\"rule\\\": 1, \\\"exercise\\\": 2, \\\"lordship\\\": 1, \\\"minister\\\": 2, \\\"chiefest\\\": 1, \\\"ransom\\\": 1, \\\"jericho\\\": 2, \\\"number\\\": 1, \\\"bartimaeus\\\": 1, \\\"timaeus\\\": 1, \\\"highway\\\": 1, \\\"begging\\\": 1, \\\"cry\\\": 1, \\\"mercy\\\": 2, \\\"stood\\\": 8, \\\"comfort\\\": 1, \\\"rose\\\": 1, \\\"sight\\\": 2, \\\"bethphage\\\": 1, \\\"bethany\\\": 4, \\\"mount\\\": 3, \\\"olives\\\": 3, \\\"sendeth\\\": 2, \\\"village\\\": 1, \\\"find\\\": 3, \\\"colt\\\": 4, \\\"tied\\\": 2, \\\"whereon\\\": 1, \\\"loose\\\": 2, \\\"hither\\\": 1, \\\"ways\\\": 1, \\\"loosing\\\": 1, \\\"garments\\\": 3, \\\"strawed\\\": 1, \\\"hosanna\\\": 2, \\\"highest\\\": 1, \\\"temple\\\": 12, \\\"eventide\\\": 1, \\\"morrow\\\": 1, \\\"hungry\\\": 1, \\\"fig\\\": 4, \\\"tree\\\": 5, \\\"leaves\\\": 3, \\\"haply\\\": 1, \\\"thereon\\\": 2, \\\"figs\\\": 1, \\\"hereafter\\\": 1, \\\"ever\\\": 2, \\\"sold\\\": 3, \\\"bought\\\": 3, \\\"overthrew\\\": 1, \\\"moneychangers\\\": 1, \\\"seats\\\": 2, \\\"doves\\\": 1, \\\"vessel\\\": 1, \\\"nations\\\": 2, \\\"den\\\": 1, \\\"thieves\\\": 2, \\\"sought\\\": 5, \\\"roots\\\": 1, \\\"remembrance\\\": 1, \\\"cursedst\\\": 1, \\\"answering\\\": 7, \\\"removed\\\": 1, \\\"doubt\\\": 1, \\\"praying\\\": 1, \\\"trespasses\\\": 2, \\\"doest\\\": 1, \\\"answer\\\": 3, \\\"counted\\\": 1, \\\"planted\\\": 1, \\\"vineyard\\\": 5, \\\"hedge\\\": 1, \\\"digged\\\": 1, \\\"winefat\\\": 1, \\\"built\\\": 1, \\\"tower\\\": 1, \\\"husbandmen\\\": 5, \\\"caught\\\": 1, \\\"empty\\\": 1, \\\"wounded\\\": 1, \\\"shamefully\\\": 1, \\\"handled\\\": 1, \\\"beating\\\": 1, \\\"killing\\\": 1, \\\"wellbeloved\\\": 1, \\\"reverence\\\": 1, \\\"heir\\\": 1, \\\"inheritance\\\": 1, \\\"ours\\\": 1, \\\"scripture\\\": 2, \\\"stone\\\": 5, \\\"builders\\\": 1, \\\"corner\\\": 1, \\\"lord\\\\u2019s\\\": 1, \\\"doing\\\": 1, \\\"marvellous\\\": 1, \\\"catch\\\": 1, \\\"true\\\": 1, \\\"regardest\\\": 1, \\\"person\\\": 1, \\\"teachest\\\": 1, \\\"tribute\\\": 1, \\\"caesar\\\": 2, \\\"hypocrisy\\\": 1, \\\"tempt\\\": 1, \\\"penny\\\": 1, \\\"image\\\": 1, \\\"superscription\\\": 2, \\\"caesar\\\\u2019s\\\": 2, \\\"render\\\": 1, \\\"god\\\\u2019s\\\": 1, \\\"sadducees\\\": 1, \\\"resurrection\\\": 2, \\\"raise\\\": 1, \\\"dying\\\": 1, \\\"second\\\": 3, \\\"died\\\": 2, \\\"err\\\": 2, \\\"scriptures\\\": 2, \\\"marriage\\\": 1, \\\"touching\\\": 1, \\\"book\\\": 1, \\\"bush\\\": 1, \\\"abraham\\\": 1, \\\"isaac\\\": 1, \\\"jacob\\\": 1, \\\"living\\\": 3, \\\"perceiving\\\": 1, \\\"israel\\\": 2, \\\"love\\\": 6, \\\"strength\\\": 2, \\\"namely\\\": 1, \\\"neighbour\\\": 2, \\\"scribe\\\": 1, \\\"burnt\\\": 1, \\\"offerings\\\": 1, \\\"sacrifices\\\": 1, \\\"discreetly\\\": 1, \\\"durst\\\": 1, \\\"enemies\\\": 1, \\\"footstool\\\": 1, \\\"common\\\": 1, \\\"clothing\\\": 1, \\\"salutations\\\": 1, \\\"marketplaces\\\": 1, \\\"uppermost\\\": 1, \\\"rooms\\\": 1, \\\"feasts\\\": 1, \\\"devour\\\": 1, \\\"widows\\\\u2019\\\": 1, \\\"pretence\\\": 1, \\\"prayers\\\": 1, \\\"treasury\\\": 3, \\\"widow\\\": 2, \\\"threw\\\": 1, \\\"mites\\\": 1, \\\"farthing\\\": 1, \\\"abundance\\\": 1, \\\"want\\\": 1, \\\"buildings\\\": 2, \\\"thrown\\\": 1, \\\"deceive\\\": 2, \\\"wars\\\": 2, \\\"rumours\\\": 1, \\\"needs\\\": 1, \\\"earthquakes\\\": 1, \\\"famines\\\": 1, \\\"troubles\\\": 1, \\\"beginnings\\\": 1, \\\"sorrows\\\": 1, \\\"councils\\\": 1, \\\"beaten\\\": 1, \\\"kings\\\": 1, \\\"lead\\\": 2, \\\"thought\\\": 2, \\\"beforehand\\\": 1, \\\"premeditate\\\": 1, \\\"hour\\\": 9, \\\"betray\\\": 4, \\\"parents\\\": 1, \\\"hated\\\": 1, \\\"name\\\\u2019s\\\": 1, \\\"abomination\\\": 1, \\\"desolation\\\": 1, \\\"daniel\\\": 1, \\\"readeth\\\": 1, \\\"flee\\\": 1, \\\"housetop\\\": 1, \\\"field\\\": 1, \\\"turn\\\": 1, \\\"back\\\": 2, \\\"woe\\\": 2, \\\"suck\\\": 1, \\\"flight\\\": 1, \\\"winter\\\": 1, \\\"created\\\": 1, \\\"shortened\\\": 2, \\\"elect\\\\u2019s\\\": 1, \\\"chosen\\\": 1, \\\"christs\\\": 1, \\\"signs\\\": 3, \\\"wonders\\\": 1, \\\"seduce\\\": 1, \\\"elect\\\": 2, \\\"foretold\\\": 1, \\\"tribulation\\\": 1, \\\"darkened\\\": 1, \\\"moon\\\": 1, \\\"light\\\": 1, \\\"stars\\\": 1, \\\"fall\\\": 1, \\\"powers\\\": 1, \\\"shaken\\\": 1, \\\"clouds\\\": 2, \\\"gather\\\": 1, \\\"winds\\\": 1, \\\"uttermost\\\": 2, \\\"learn\\\": 1, \\\"branch\\\": 1, \\\"tender\\\": 1, \\\"summer\\\": 1, \\\"near\\\": 1, \\\"doors\\\": 1, \\\"taking\\\": 1, \\\"porter\\\": 1, \\\"midnight\\\": 1, \\\"cockcrowing\\\": 1, \\\"sleeping\\\": 2, \\\"feast\\\": 3, \\\"passover\\\": 5, \\\"unleavened\\\": 2, \\\"craft\\\": 1, \\\"uproar\\\": 1, \\\"alabaster\\\": 1, \\\"box\\\": 2, \\\"ointment\\\": 2, \\\"spikenard\\\": 1, \\\"precious\\\": 1, \\\"poured\\\": 1, \\\"indignation\\\": 1, \\\"waste\\\": 2, \\\"pence\\\": 1, \\\"murmured\\\": 1, \\\"trouble\\\": 1, \\\"whensoever\\\": 1, \\\"aforehand\\\": 1, \\\"anoint\\\": 2, \\\"burying\\\": 1, \\\"memorial\\\": 1, \\\"glad\\\": 1, \\\"promised\\\": 1, \\\"conveniently\\\": 1, \\\"mayest\\\": 1, \\\"bearing\\\": 1, \\\"pitcher\\\": 1, \\\"goodman\\\": 1, \\\"guestchamber\\\": 1, \\\"large\\\": 2, \\\"upper\\\": 1, \\\"furnished\\\": 1, \\\"ready\\\": 3, \\\"evening\\\": 1, \\\"sorrowful\\\": 2, \\\"dippeth\\\": 1, \\\"dish\\\": 1, \\\"born\\\": 1, \\\"drank\\\": 1, \\\"testament\\\": 1, \\\"shed\\\": 1, \\\"vine\\\": 1, \\\"until\\\": 2, \\\"sung\\\": 1, \\\"hymn\\\": 1, \\\"smite\\\": 1, \\\"scattered\\\": 1, \\\"although\\\": 1, \\\"cock\\\": 4, \\\"crow\\\": 2, \\\"twice\\\": 2, \\\"thrice\\\": 2, \\\"vehemently\\\": 1, \\\"wise\\\": 1, \\\"named\\\": 2, \\\"gethsemane\\\": 1, \\\"heavy\\\": 2, \\\"tarry\\\": 1, \\\"forward\\\": 1, \\\"abba\\\": 1, \\\"nevertheless\\\": 1, \\\"findeth\\\": 1, \\\"sleepest\\\": 1, \\\"couldest\\\": 1, \\\"temptation\\\": 1, \\\"truly\\\": 2, \\\"weak\\\": 1, \\\"returned\\\": 1, \\\"enough\\\": 1, \\\"betrayeth\\\": 1, \\\"swords\\\": 2, \\\"staves\\\": 2, \\\"token\\\": 1, \\\"whomsoever\\\": 2, \\\"kiss\\\": 1, \\\"safely\\\": 1, \\\"kissed\\\": 1, \\\"sword\\\": 1, \\\"smote\\\": 2, \\\"thief\\\": 1, \\\"daily\\\": 1, \\\"linen\\\": 4, \\\"naked\\\": 2, \\\"assembled\\\": 1, \\\"54\\\": 1, \\\"palace\\\": 2, \\\"warmed\\\": 1, \\\"55\\\": 1, \\\"council\\\": 2, \\\"bare\\\": 2, \\\"agreed\\\": 1, \\\"build\\\": 2, \\\"agree\\\": 1, \\\"answerest\\\": 2, \\\"witnesses\\\": 1, \\\"think\\\": 1, \\\"condemned\\\": 1, \\\"guilty\\\": 1, \\\"cover\\\": 1, \\\"buffet\\\": 1, \\\"prophesy\\\": 1, \\\"strike\\\": 1, \\\"palms\\\": 1, \\\"beneath\\\": 1, \\\"maids\\\": 1, \\\"warming\\\": 1, \\\"wast\\\": 1, \\\"denied\\\": 2, \\\"porch\\\": 1, \\\"crew\\\": 2, \\\"maid\\\": 1, \\\"surely\\\": 1, \\\"galilaean\\\": 1, \\\"agreeth\\\": 1, \\\"thereto\\\": 1, \\\"curse\\\": 1, \\\"swear\\\": 1, \\\"consultation\\\": 1, \\\"carried\\\": 1, \\\"pilate\\\": 10, \\\"accused\\\": 1, \\\"released\\\": 2, \\\"prisoner\\\": 1, \\\"desired\\\": 1, \\\"barabbas\\\": 3, \\\"insurrection\\\": 2, \\\"committed\\\": 1, \\\"murder\\\": 1, \\\"aloud\\\": 1, \\\"release\\\": 2, \\\"envy\\\": 1, \\\"crucify\\\": 4, \\\"willing\\\": 1, \\\"content\\\": 1, \\\"scourged\\\": 1, \\\"crucified\\\": 5, \\\"soldiers\\\": 1, \\\"hall\\\": 1, \\\"praetorium\\\": 1, \\\"band\\\": 1, \\\"purple\\\": 2, \\\"platted\\\": 1, \\\"crown\\\": 1, \\\"salute\\\": 1, \\\"hail\\\": 1, \\\"reed\\\": 2, \\\"bowing\\\": 1, \\\"knees\\\": 1, \\\"mocked\\\": 1, \\\"compel\\\": 1, \\\"cyrenian\\\": 1, \\\"alexander\\\": 1, \\\"rufus\\\": 1, \\\"golgotha\\\": 1, \\\"skull\\\": 1, \\\"mingled\\\": 1, \\\"myrrh\\\": 1, \\\"parted\\\": 1, \\\"lots\\\": 1, \\\"accusation\\\": 1, \\\"numbered\\\": 1, \\\"transgressors\\\": 1, \\\"railed\\\": 1, \\\"wagging\\\": 1, \\\"heads\\\": 1, \\\"ah\\\": 1, \\\"destroyest\\\": 1, \\\"buildest\\\": 1, \\\"mocking\\\": 1, \\\"descend\\\": 1, \\\"reviled\\\": 1, \\\"sixth\\\": 1, \\\"darkness\\\": 1, \\\"ninth\\\": 2, \\\"eloi\\\": 2, \\\"lama\\\": 1, \\\"sabachthani\\\": 1, \\\"forsaken\\\": 1, \\\"spunge\\\": 1, \\\"vinegar\\\": 1, \\\"veil\\\": 1, \\\"top\\\": 2, \\\"bottom\\\": 1, \\\"centurion\\\": 3, \\\"women\\\": 2, \\\"magdalene\\\": 4, \\\"salome\\\": 2, \\\"preparation\\\": 1, \\\"joseph\\\": 2, \\\"arimathaea\\\": 1, \\\"honourable\\\": 1, \\\"counseller\\\": 1, \\\"waited\\\": 1, \\\"boldly\\\": 1, \\\"craved\\\": 1, \\\"already\\\": 1, \\\"fine\\\": 1, \\\"wrapped\\\": 1, \\\"sepulchre\\\": 6, \\\"hewn\\\": 1, \\\"rock\\\": 1, \\\"rolled\\\": 2, \\\"past\\\": 1, \\\"sweet\\\": 1, \\\"spices\\\": 1, \\\"early\\\": 2, \\\"week\\\": 2, \\\"roll\\\": 1, \\\"affrighted\\\": 2, \\\"quickly\\\": 1, \\\"trembled\\\": 1, \\\"mourned\\\": 1, \\\"alive\\\": 1, \\\"believed\\\": 3, \\\"form\\\": 1, \\\"residue\\\": 1, \\\"eleven\\\": 2, \\\"upbraided\\\": 1, \\\"creature\\\": 1, \\\"damned\\\": 1, \\\"tongues\\\": 1, \\\"serpents\\\": 1, \\\"deadly\\\": 1, \\\"hurt\\\": 1, \\\"recover\\\": 1, \\\"working\\\": 1, \\\"confirming\\\": 1, \\\"following\\\": 1, \\\"amen\\\": 1, \\\"eight\\\": 1, \\\"nine\\\": 1, \\\"thirteen\\\": 1, \\\"fourteen\\\": 1, \\\"fifteen\\\": 1, \\\"sixteen\\\": 1, \\\"seventeen\\\": 1, \\\"eighteen\\\": 1, \\\"nineteen\\\": 1, \\\"twenty\\\": 1, \\\"twentyone\\\": 1, \\\"twentytwo\\\": 1, \\\"twentythree\\\": 1, \\\"twentyfour\\\": 1, \\\"twentyfive\\\": 1, \\\"twentysix\\\": 1, \\\"twentyseven\\\": 1, \\\"twentyeight\\\": 1, \\\"twentynine\\\": 1, \\\"thirtyone\\\": 1, \\\"thirtytwo\\\": 1, \\\"thirtythree\\\": 1, \\\"thirtyfour\\\": 1, \\\"thirtyfive\\\": 1, \\\"thirtysix\\\": 1, \\\"thirtyseven\\\": 1, \\\"thirtyeight\\\": 1, \\\"thirtynine\\\": 1, \\\"fortyone\\\": 1, \\\"fortytwo\\\": 1, \\\"fortythree\\\": 1, \\\"fortyfour\\\": 1, \\\"fortyfive\\\": 1, \\\"fortysix\\\": 1, \\\"fortyseven\\\": 1, \\\"fortyeight\\\": 1, \\\"fortynine\\\": 1, \\\"fifty\\\": 1, \\\"fiftyone\\\": 1, \\\"fiftytwo\\\": 1, \\\"fiftythree\\\": 1, \\\"fiftyfour\\\": 1, \\\"fiftyfive\\\": 1, \\\"fiftysix\\\": 1, \\\"fiftyseven\\\": 1, \\\"fiftyeight\\\": 1, \\\"fiftynine\\\": 1, \\\"sixtyone\\\": 1, \\\"sixtytwo\\\": 1, \\\"sixtythree\\\": 1, \\\"sixtyfour\\\": 1, \\\"sixtyfive\\\": 1, \\\"sixtysix\\\": 1, \\\"sixtyseven\\\": 1, \\\"sixtyeight\\\": 1, \\\"sixtynine\\\": 1, \\\"seventy\\\": 1, \\\"seventyone\\\": 1, \\\"seventytwo\\\": 1, \\\"seventythree\\\": 1, \\\"seventyfour\\\": 1, \\\"seventyfive\\\": 1, \\\"seventysix\\\": 1, \\\"seventyseven\\\": 1, \\\"seventyeight\\\": 1, \\\"seventynine\\\": 1, \\\"eighty\\\": 1, \\\"eightyone\\\": 1, \\\"eightytwo\\\": 1, \\\"eightythree\\\": 1, \\\"eightyfour\\\": 1, \\\"eightyfive\\\": 1, \\\"eightysix\\\": 1, \\\"eightyseven\\\": 1, \\\"eightyeight\\\": 1, \\\"eightynine\\\": 1, \\\"ninety\\\": 1, \\\"ninetyone\\\": 1, \\\"ninetytwo\\\": 1, \\\"ninetythree\\\": 1, \\\"ninetyfour\\\": 1, \\\"ninetyfive\\\": 1, \\\"ninetysix\\\": 1, \\\"ninetyseven\\\": 1, \\\"ninetyeight\\\": 1, \\\"ninetynine\\\": 1, \\\"thousands\\\": 1, \\\"million\\\": 1, \\\"forhead\\\": 1, \\\"eyebrow\\\": 1, \\\"cheek\\\": 1, \\\"nose\\\": 1, \\\"chin\\\": 1, \\\"mouth\\\": 1, \\\"molars\\\": 1, \\\"moustache\\\": 1, \\\"throat\\\": 1, \\\"shoulder\\\": 1, \\\"palm\\\": 1, \\\"tilinjuk\\\": 1, \\\"finger\\\": 1, \\\"nails\\\": 1, \\\"elbow\\\": 1, \\\"stomach\\\": 1, \\\"waist\\\": 2, \\\"penis\\\": 1, \\\"butt\\\": 1, \\\"anus\\\": 1, \\\"between\\\": 1, \\\"thigh\\\": 2, \\\"calves\\\": 1, \\\"leg\\\": 1, \\\"soles\\\": 1, \\\"bone\\\": 1, \\\"button\\\": 1, \\\"chest\\\": 1, \\\"curly\\\": 1, \\\"blonde\\\": 1, \\\"below\\\": 1, \\\"inside\\\": 1, \\\"towards\\\": 1, \\\"edge\\\": 1, \\\"durian\\\": 1, \\\"sound\\\": 1, \\\"drinking\\\": 1, \\\"play\\\": 1, \\\"riddle\\\": 1, \\\"count\\\": 1, \\\"kitchen\\\": 1, \\\"dump\\\": 1, \\\"area\\\": 1, \\\"dripping\\\": 1, \\\"pigpen\\\": 1, \\\"pig\\\": 2, \\\"enclosures\\\": 1, \\\"activity\\\": 1, \\\"harvesting\\\": 1, \\\"chicken\\\": 1, \\\"coop\\\": 1, \\\"quiet\\\": 1, \\\"ambience\\\": 1, \\\"surrounding\\\": 1, \\\"ash\\\": 1, \\\"sharp\\\": 1, \\\"stinging\\\": 1, \\\"smell\\\": 2, \\\"jar\\\": 2, \\\"medium\\\": 1, \\\"elongated\\\": 1, \\\"bowl\\\": 1, \\\"eats\\\": 1, \\\"law\\\": 2, \\\"windy\\\": 1, \\\"cool\\\": 1, \\\"playground\\\": 1, \\\"outside\\\": 1, \\\"leech\\\": 1, \\\"snake\\\": 1, \\\"rainbow\\\": 1, \\\"tough\\\": 1, \\\"bamboo\\\": 1, \\\"canon\\\": 1, \\\"wooden\\\": 1, \\\"platform\\\": 1, \\\"bark\\\": 1, \\\"rope\\\": 1, \\\"costumes\\\": 1, \\\"hammer\\\": 1, \\\"hole\\\": 1, \\\"padi\\\": 1, \\\"planting\\\": 1, \\\"skeleton\\\": 1, \\\"window\\\": 1, \\\"jump\\\": 1, \\\"termite\\\": 1, \\\"droppings\\\": 1, \\\"flood\\\": 1}\", \"word_docs\": \"{\\\"of\\\": 281, \\\"beginning\\\": 3, \\\"god\\\": 44, \\\"jesus\\\": 92, \\\"christ\\\": 8, \\\"son\\\": 37, \\\"the\\\": 461, \\\"gospel\\\": 6, \\\"send\\\": 10, \\\"way\\\": 21, \\\"behold\\\": 13, \\\"prophets\\\": 4, \\\"thy\\\": 29, \\\"before\\\": 18, \\\"it\\\": 120, \\\"which\\\": 59, \\\"as\\\": 60, \\\"face\\\": 2, \\\"in\\\": 153, \\\"shall\\\": 95, \\\"i\\\": 77, \\\"prepare\\\": 3, \\\"is\\\": 122, \\\"my\\\": 34, \\\"messenger\\\": 1, \\\"written\\\": 8, \\\"thee\\\": 34, \\\"lord\\\": 17, \\\"one\\\": 53, \\\"ye\\\": 78, \\\"paths\\\": 1, \\\"voice\\\": 7, \\\"wilderness\\\": 5, \\\"make\\\": 13, \\\"straight\\\": 1, \\\"crying\\\": 3, \\\"his\\\": 121, \\\"and\\\": 592, \\\"sins\\\": 8, \\\"baptize\\\": 2, \\\"preach\\\": 4, \\\"john\\\": 25, \\\"did\\\": 21, \\\"repentance\\\": 2, \\\"baptism\\\": 4, \\\"for\\\": 120, \\\"remission\\\": 1, \\\"land\\\": 5, \\\"confessing\\\": 1, \\\"all\\\": 65, \\\"their\\\": 40, \\\"him\\\": 264, \\\"judaea\\\": 4, \\\"went\\\": 47, \\\"jordan\\\": 4, \\\"were\\\": 64, \\\"baptized\\\": 6, \\\"river\\\": 2, \\\"out\\\": 71, \\\"they\\\": 220, \\\"jerusalem\\\": 11, \\\"unto\\\": 216, \\\"there\\\": 62, \\\"skin\\\": 2, \\\"honey\\\": 2, \\\"about\\\": 26, \\\"loins\\\": 1, \\\"a\\\": 122, \\\"wild\\\": 3, \\\"locusts\\\": 1, \\\"clothed\\\": 4, \\\"girdle\\\": 1, \\\"eat\\\": 23, \\\"was\\\": 104, \\\"camel\\\\u2019s\\\": 1, \\\"hair\\\": 5, \\\"with\\\": 111, \\\"he\\\": 307, \\\"unloose\\\": 1, \\\"to\\\": 195, \\\"cometh\\\": 19, \\\"not\\\": 115, \\\"down\\\": 20, \\\"after\\\": 21, \\\"me\\\": 41, \\\"mightier\\\": 1, \\\"whose\\\": 4, \\\"am\\\": 10, \\\"saying\\\": 51, \\\"shoes\\\": 1, \\\"preached\\\": 6, \\\"worthy\\\": 1, \\\"stoop\\\": 1, \\\"latchet\\\": 1, \\\"than\\\": 13, \\\"you\\\": 46, \\\"ghost\\\": 6, \\\"water\\\": 5, \\\"holy\\\": 7, \\\"have\\\": 48, \\\"but\\\": 117, \\\"indeed\\\": 5, \\\"nazareth\\\": 5, \\\"galilee\\\": 12, \\\"from\\\": 54, \\\"days\\\": 17, \\\"pass\\\": 10, \\\"came\\\": 56, \\\"those\\\": 13, \\\"that\\\": 213, \\\"straightway\\\": 19, \\\"up\\\": 49, \\\"saw\\\": 32, \\\"like\\\": 6, \\\"descending\\\": 1, \\\"upon\\\": 22, \\\"dove\\\": 1, \\\"coming\\\": 6, \\\"heavens\\\": 1, \\\"spirit\\\": 17, \\\"opened\\\": 3, \\\"thou\\\": 52, \\\"art\\\": 9, \\\"beloved\\\": 2, \\\"heaven\\\": 16, \\\"whom\\\": 12, \\\"well\\\": 6, \\\"pleased\\\": 2, \\\"immediately\\\": 17, \\\"into\\\": 79, \\\"driveth\\\": 1, \\\"angels\\\": 5, \\\"tempted\\\": 1, \\\"satan\\\": 5, \\\"forty\\\": 2, \\\"beasts\\\": 1, \\\"ministered\\\": 4, \\\"now\\\": 17, \\\"put\\\": 22, \\\"prison\\\": 3, \\\"preaching\\\": 1, \\\"kingdom\\\": 19, \\\"fulfilled\\\": 4, \\\"at\\\": 30, \\\"time\\\": 10, \\\"hand\\\": 19, \\\"repent\\\": 2, \\\"believe\\\": 11, \\\"fishers\\\": 2, \\\"walked\\\": 3, \\\"by\\\": 50, \\\"simon\\\": 9, \\\"net\\\": 1, \\\"brother\\\": 9, \\\"andrew\\\": 4, \\\"casting\\\": 4, \\\"sea\\\": 15, \\\"them\\\": 182, \\\"men\\\": 20, \\\"become\\\": 2, \\\"said\\\": 130, \\\"come\\\": 58, \\\"will\\\": 34, \\\"followed\\\": 13, \\\"forsook\\\": 2, \\\"nets\\\": 2, \\\"james\\\": 13, \\\"zebedee\\\": 4, \\\"little\\\": 8, \\\"had\\\": 77, \\\"who\\\": 16, \\\"ship\\\": 18, \\\"thence\\\": 6, \\\"when\\\": 113, \\\"further\\\": 3, \\\"mending\\\": 1, \\\"gone\\\": 5, \\\"also\\\": 24, \\\"father\\\": 18, \\\"called\\\": 13, \\\"servants\\\": 4, \\\"hired\\\": 1, \\\"left\\\": 17, \\\"synagogue\\\": 8, \\\"on\\\": 61, \\\"day\\\": 22, \\\"entered\\\": 12, \\\"taught\\\": 9, \\\"sabbath\\\": 10, \\\"capernaum\\\": 3, \\\"authority\\\": 7, \\\"doctrine\\\": 5, \\\"astonished\\\": 7, \\\"scribes\\\": 21, \\\"cried\\\": 14, \\\"man\\\": 78, \\\"an\\\": 24, \\\"unclean\\\": 10, \\\"do\\\": 37, \\\"we\\\": 24, \\\"what\\\": 49, \\\"let\\\": 22, \\\"know\\\": 17, \\\"alone\\\": 6, \\\"us\\\": 18, \\\"destroy\\\": 6, \\\"peace\\\": 8, \\\"hold\\\": 8, \\\"rebuked\\\": 5, \\\"torn\\\": 1, \\\"loud\\\": 4, \\\"questioned\\\": 1, \\\"this\\\": 44, \\\"among\\\": 18, \\\"new\\\": 6, \\\"spirits\\\": 4, \\\"obey\\\": 2, \\\"thing\\\": 10, \\\"even\\\": 18, \\\"themselves\\\": 18, \\\"commandeth\\\": 1, \\\"insomuch\\\": 6, \\\"amazed\\\": 7, \\\"throughout\\\": 3, \\\"region\\\": 2, \\\"round\\\": 10, \\\"fame\\\": 1, \\\"abroad\\\": 4, \\\"spread\\\": 3, \\\"house\\\": 27, \\\"forthwith\\\": 3, \\\"simon\\\\u2019s\\\": 1, \\\"mother\\\": 18, \\\"sick\\\": 13, \\\"lay\\\": 7, \\\"fever\\\": 2, \\\"tell\\\": 11, \\\"her\\\": 31, \\\"anon\\\": 1, \\\"wife\\\\u2019s\\\": 1, \\\"took\\\": 27, \\\"lifted\\\": 2, \\\"she\\\": 23, \\\"brought\\\": 12, \\\"sun\\\": 4, \\\"set\\\": 8, \\\"diseased\\\": 1, \\\"possessed\\\": 4, \\\"devils\\\": 10, \\\"gathered\\\": 5, \\\"city\\\": 7, \\\"door\\\": 6, \\\"together\\\": 14, \\\"cast\\\": 25, \\\"suffered\\\": 5, \\\"many\\\": 37, \\\"divers\\\": 3, \\\"speak\\\": 8, \\\"because\\\": 20, \\\"knew\\\": 8, \\\"healed\\\": 6, \\\"diseases\\\": 1, \\\"while\\\": 9, \\\"great\\\": 23, \\\"solitary\\\": 1, \\\"place\\\": 11, \\\"prayed\\\": 4, \\\"rising\\\": 3, \\\"departed\\\": 7, \\\"morning\\\": 5, \\\"found\\\": 8, \\\"seek\\\": 4, \\\"forth\\\": 25, \\\"go\\\": 27, \\\"therefore\\\": 14, \\\"next\\\": 1, \\\"towns\\\": 2, \\\"may\\\": 15, \\\"synagogues\\\": 3, \\\"beseeching\\\": 1, \\\"leper\\\": 2, \\\"canst\\\": 3, \\\"clean\\\": 2, \\\"if\\\": 35, \\\"kneeling\\\": 1, \\\"wilt\\\": 5, \\\"compassion\\\": 5, \\\"touched\\\": 6, \\\"saith\\\": 46, \\\"be\\\": 92, \\\"moved\\\": 3, \\\"cleansed\\\": 1, \\\"soon\\\": 4, \\\"spoken\\\": 6, \\\"leprosy\\\": 1, \\\"charged\\\": 8, \\\"away\\\": 32, \\\"sent\\\": 15, \\\"straitly\\\": 3, \\\"testimony\\\": 3, \\\"any\\\": 26, \\\"say\\\": 49, \\\"thyself\\\": 3, \\\"see\\\": 17, \\\"cleansing\\\": 1, \\\"shew\\\": 4, \\\"things\\\": 42, \\\"offer\\\": 1, \\\"priest\\\": 8, \\\"moses\\\": 8, \\\"nothing\\\": 15, \\\"commanded\\\": 10, \\\"began\\\": 26, \\\"without\\\": 10, \\\"blaze\\\": 1, \\\"no\\\": 42, \\\"desert\\\": 4, \\\"every\\\": 8, \\\"places\\\": 2, \\\"enter\\\": 14, \\\"could\\\": 11, \\\"more\\\": 16, \\\"openly\\\": 2, \\\"much\\\": 13, \\\"publish\\\": 2, \\\"quarter\\\": 1, \\\"matter\\\": 2, \\\"again\\\": 27, \\\"some\\\": 13, \\\"noised\\\": 1, \\\"receive\\\": 11, \\\"word\\\": 12, \\\"room\\\": 2, \\\"so\\\": 22, \\\"four\\\": 5, \\\"borne\\\": 1, \\\"bringing\\\": 1, \\\"palsy\\\": 5, \\\"uncovered\\\": 1, \\\"wherein\\\": 1, \\\"nigh\\\": 5, \\\"press\\\": 3, \\\"broken\\\": 3, \\\"where\\\": 16, \\\"roof\\\": 2, \\\"bed\\\": 6, \\\"faith\\\": 5, \\\"forgiven\\\": 4, \\\"reasoning\\\": 2, \\\"hearts\\\": 4, \\\"certain\\\": 11, \\\"sitting\\\": 5, \\\"doth\\\": 3, \\\"only\\\": 4, \\\"can\\\": 12, \\\"thus\\\": 1, \\\"why\\\": 20, \\\"blasphemies\\\": 2, \\\"forgive\\\": 4, \\\"your\\\": 13, \\\"reasoned\\\": 3, \\\"these\\\": 23, \\\"reason\\\": 2, \\\"perceived\\\": 1, \\\"within\\\": 5, \\\"easier\\\": 2, \\\"arise\\\": 3, \\\"take\\\": 26, \\\"or\\\": 21, \\\"walk\\\": 3, \\\"whether\\\": 4, \\\"earth\\\": 7, \\\"power\\\": 7, \\\"hath\\\": 24, \\\"thine\\\": 4, \\\"never\\\": 7, \\\"arose\\\": 9, \\\"fashion\\\": 1, \\\"glorified\\\": 1, \\\"multitude\\\": 16, \\\"side\\\": 13, \\\"resorted\\\": 1, \\\"receipt\\\": 1, \\\"follow\\\": 7, \\\"alphaeus\\\": 2, \\\"custom\\\": 1, \\\"passed\\\": 9, \\\"levi\\\": 1, \\\"disciples\\\": 43, \\\"sinners\\\": 4, \\\"publicans\\\": 2, \\\"meat\\\": 4, \\\"sat\\\": 18, \\\"pharisees\\\": 11, \\\"eateth\\\": 2, \\\"drinketh\\\": 1, \\\"how\\\": 27, \\\"are\\\": 27, \\\"whole\\\": 14, \\\"heard\\\": 24, \\\"righteous\\\": 1, \\\"physician\\\": 1, \\\"call\\\": 4, \\\"need\\\": 4, \\\"used\\\": 1, \\\"fast\\\": 3, \\\"bridegroom\\\": 2, \\\"children\\\": 10, \\\"bridechamber\\\": 1, \\\"cannot\\\": 7, \\\"long\\\": 6, \\\"then\\\": 22, \\\"taken\\\": 4, \\\"else\\\": 2, \\\"old\\\": 2, \\\"taketh\\\": 6, \\\"filled\\\": 5, \\\"piece\\\": 1, \\\"made\\\": 13, \\\"seweth\\\": 1, \\\"cloth\\\": 3, \\\"garment\\\": 6, \\\"worse\\\": 2, \\\"rent\\\": 4, \\\"wine\\\": 2, \\\"putteth\\\": 3, \\\"burst\\\": 1, \\\"spilled\\\": 1, \\\"must\\\": 7, \\\"marred\\\": 1, \\\"bottles\\\": 1, \\\"ears\\\": 8, \\\"through\\\": 8, \\\"corn\\\": 2, \\\"pluck\\\": 3, \\\"fields\\\": 1, \\\"lawful\\\": 6, \\\"read\\\": 3, \\\"hungred\\\": 1, \\\"david\\\": 7, \\\"abiathar\\\": 1, \\\"high\\\": 10, \\\"priests\\\": 14, \\\"shewbread\\\": 1, \\\"gave\\\": 15, \\\"withered\\\": 4, \\\"accuse\\\": 1, \\\"heal\\\": 2, \\\"would\\\": 12, \\\"might\\\": 14, \\\"watched\\\": 1, \\\"stand\\\": 6, \\\"kill\\\": 5, \\\"evil\\\": 6, \\\"held\\\": 4, \\\"life\\\": 7, \\\"good\\\": 12, \\\"save\\\": 8, \\\"being\\\": 7, \\\"looked\\\": 11, \\\"anger\\\": 1, \\\"stretch\\\": 1, \\\"grieved\\\": 2, \\\"stretched\\\": 1, \\\"hardness\\\": 3, \\\"restored\\\": 2, \\\"other\\\": 16, \\\"herodians\\\": 2, \\\"against\\\": 25, \\\"counsel\\\": 1, \\\"withdrew\\\": 1, \\\"himself\\\": 13, \\\"sidon\\\": 3, \\\"beyond\\\": 3, \\\"tyre\\\": 3, \\\"idumaea\\\": 1, \\\"lest\\\": 6, \\\"spake\\\": 11, \\\"small\\\": 2, \\\"should\\\": 28, \\\"wait\\\": 1, \\\"throng\\\": 1, \\\"plagues\\\": 1, \\\"touch\\\": 5, \\\"pressed\\\": 1, \\\"fell\\\": 10, \\\"known\\\": 1, \\\"goeth\\\": 5, \\\"mountain\\\": 5, \\\"calleth\\\": 4, \\\"twelve\\\": 15, \\\"ordained\\\": 1, \\\"sicknesses\\\": 1, \\\"surnamed\\\": 2, \\\"peter\\\": 19, \\\"thunder\\\": 1, \\\"boanerges\\\": 1, \\\"sons\\\": 3, \\\"philip\\\": 1, \\\"matthew\\\": 1, \\\"thomas\\\": 1, \\\"canaanite\\\": 1, \\\"bartholomew\\\": 1, \\\"thaddaeus\\\": 1, \\\"judas\\\": 3, \\\"iscariot\\\": 2, \\\"betrayed\\\": 4, \\\"bread\\\": 14, \\\"beside\\\": 1, \\\"friends\\\": 2, \\\"prince\\\": 1, \\\"casteth\\\": 1, \\\"beelzebub\\\": 1, \\\"parables\\\": 6, \\\"divided\\\": 4, \\\"itself\\\": 2, \\\"rise\\\": 13, \\\"end\\\": 4, \\\"strong\\\": 1, \\\"goods\\\": 1, \\\"first\\\": 15, \\\"spoil\\\": 1, \\\"man\\\\u2019s\\\": 2, \\\"except\\\": 4, \\\"bind\\\": 2, \\\"verily\\\": 15, \\\"wherewith\\\": 2, \\\"soever\\\": 3, \\\"blaspheme\\\": 2, \\\"forgiveness\\\": 1, \\\"damnation\\\": 2, \\\"eternal\\\": 3, \\\"danger\\\": 1, \\\"calling\\\": 3, \\\"brethren\\\": 7, \\\"standing\\\": 2, \\\"answered\\\": 30, \\\"sister\\\": 1, \\\"same\\\": 8, \\\"whosoever\\\": 13, \\\"teach\\\": 4, \\\"hearken\\\": 2, \\\"sow\\\": 1, \\\"sower\\\": 2, \\\"sowed\\\": 1, \\\"fowls\\\": 2, \\\"air\\\": 2, \\\"devoured\\\": 1, \\\"ground\\\": 8, \\\"stony\\\": 2, \\\"sprang\\\": 2, \\\"depth\\\": 1, \\\"root\\\": 2, \\\"scorched\\\": 1, \\\"grew\\\": 2, \\\"yielded\\\": 1, \\\"choked\\\": 2, \\\"thorns\\\": 3, \\\"fruit\\\": 9, \\\"yield\\\": 1, \\\"sixty\\\": 3, \\\"thirty\\\": 2, \\\"increased\\\": 1, \\\"hundred\\\": 5, \\\"hear\\\": 14, \\\"asked\\\": 24, \\\"parable\\\": 6, \\\"mystery\\\": 1, \\\"given\\\": 12, \\\"done\\\": 14, \\\"understand\\\": 6, \\\"converted\\\": 1, \\\"seeing\\\": 2, \\\"perceive\\\": 3, \\\"hearing\\\": 2, \\\"soweth\\\": 1, \\\"sown\\\": 6, \\\"gladness\\\": 1, \\\"likewise\\\": 4, \\\"ariseth\\\": 1, \\\"affliction\\\": 2, \\\"offended\\\": 4, \\\"word\\\\u2019s\\\": 1, \\\"sake\\\": 8, \\\"afterward\\\": 2, \\\"persecution\\\": 1, \\\"endure\\\": 2, \\\"such\\\": 10, \\\"world\\\": 5, \\\"becometh\\\": 2, \\\"choke\\\": 1, \\\"unfruitful\\\": 1, \\\"entering\\\": 4, \\\"deceitfulness\\\": 1, \\\"lusts\\\": 1, \\\"cares\\\": 1, \\\"riches\\\": 3, \\\"bring\\\": 7, \\\"thirtyfold\\\": 1, \\\"candle\\\": 1, \\\"candlestick\\\": 1, \\\"bushel\\\": 1, \\\"under\\\": 5, \\\"secret\\\": 1, \\\"hid\\\": 2, \\\"manifested\\\": 1, \\\"kept\\\": 2, \\\"neither\\\": 19, \\\"mete\\\": 1, \\\"heed\\\": 6, \\\"measured\\\": 1, \\\"measure\\\": 4, \\\"seed\\\": 7, \\\"night\\\": 5, \\\"knoweth\\\": 2, \\\"spring\\\": 1, \\\"grow\\\": 1, \\\"sleep\\\": 2, \\\"blade\\\": 1, \\\"full\\\": 7, \\\"ear\\\": 2, \\\"bringeth\\\": 1, \\\"herself\\\": 1, \\\"harvest\\\": 2, \\\"sickle\\\": 1, \\\"compare\\\": 1, \\\"liken\\\": 1, \\\"whereunto\\\": 1, \\\"comparison\\\": 1, \\\"mustard\\\": 1, \\\"grain\\\": 1, \\\"less\\\": 2, \\\"seeds\\\": 1, \\\"shooteth\\\": 1, \\\"shadow\\\": 1, \\\"branches\\\": 2, \\\"lodge\\\": 1, \\\"groweth\\\": 1, \\\"herbs\\\": 1, \\\"greater\\\": 3, \\\"able\\\": 1, \\\"expounded\\\": 1, \\\"over\\\": 14, \\\"ships\\\": 1, \\\"waves\\\": 1, \\\"storm\\\": 1, \\\"wind\\\": 5, \\\"beat\\\": 2, \\\"asleep\\\": 2, \\\"part\\\": 3, \\\"hinder\\\": 1, \\\"master\\\": 16, \\\"perish\\\": 1, \\\"awake\\\": 1, \\\"pillow\\\": 1, \\\"carest\\\": 2, \\\"ceased\\\": 2, \\\"calm\\\": 1, \\\"still\\\": 2, \\\"fearful\\\": 1, \\\"exceedingly\\\": 2, \\\"another\\\": 11, \\\"manner\\\": 3, \\\"feared\\\": 5, \\\"gadarenes\\\": 1, \\\"country\\\": 10, \\\"tombs\\\": 3, \\\"met\\\": 2, \\\"dwelling\\\": 1, \\\"chains\\\": 2, \\\"tame\\\": 1, \\\"asunder\\\": 2, \\\"bound\\\": 4, \\\"fetters\\\": 1, \\\"been\\\": 9, \\\"often\\\": 1, \\\"pieces\\\": 1, \\\"plucked\\\": 1, \\\"mountains\\\": 3, \\\"cutting\\\": 1, \\\"always\\\": 2, \\\"stones\\\": 3, \\\"ran\\\": 5, \\\"worshipped\\\": 2, \\\"afar\\\": 4, \\\"off\\\": 10, \\\"adjure\\\": 1, \\\"torment\\\": 1, \\\"most\\\": 1, \\\"legion\\\": 2, \\\"name\\\": 11, \\\"besought\\\": 6, \\\"herd\\\": 2, \\\"swine\\\": 5, \\\"feeding\\\": 1, \\\"thousand\\\": 5, \\\"steep\\\": 1, \\\"leave\\\": 3, \\\"two\\\": 17, \\\"violently\\\": 1, \\\"fled\\\": 4, \\\"fed\\\": 1, \\\"told\\\": 7, \\\"afraid\\\": 7, \\\"devil\\\": 6, \\\"mind\\\": 3, \\\"right\\\": 9, \\\"concerning\\\": 2, 