"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 99, \"word_counts\": \"{\\\"firamiya\\\": 1, \\\"minsintan\\\": 1, \\\"indiya\\\": 4, \\\"zai\\\": 11, \\\"halarci\\\": 2, \\\"kafa\\\": 3, \\\"ginshikin\\\": 1, \\\"wani\\\": 20, \\\"sabon\\\": 4, \\\"gurin\\\": 2, \\\"bauta\\\": 3, \\\"a\\\": 116, \\\"wajen\\\": 5, \\\"da\\\": 258, \\\"ake\\\": 8, \\\"takadama\\\": 1, \\\"akai\\\": 1, \\\"new\\\": 2, \\\"delhi\\\": 1, \\\"ap\\\": 1, \\\"firayim\\\": 1, \\\"ministan\\\": 2, \\\"narendra\\\": 1, \\\"modi\\\": 4, \\\"bikin\\\": 7, \\\"aza\\\": 1, \\\"harsashin\\\": 1, \\\"ginin\\\": 5, \\\"wurin\\\": 11, \\\"bautar\\\": 4, \\\"hindu\\\": 10, \\\"watan\\\": 8, \\\"mai\\\": 16, \\\"zuwa\\\": 14, \\\"takaddama\\\": 2, \\\"ke\\\": 21, \\\"arewacin\\\": 1, \\\"inda\\\": 7, \\\"wannan\\\": 20, \\\"wania\\\": 1, \\\"masallaci\\\": 2, \\\"ne\\\": 28, \\\"aka\\\": 26, \\\"rugurguza\\\": 1, \\\"shi\\\": 6, \\\"karni\\\": 2, \\\"na\\\": 83, \\\"16\\\": 1, \\\"wanda\\\": 13, \\\"wasu\\\": 15, \\\"masu\\\": 27, \\\"tsattsauran\\\": 1, \\\"raayi\\\": 1, \\\"su\\\": 43, \\\"ka\\\": 17, \\\"yi\\\": 30, \\\"1992\\\": 2, \\\"kamar\\\": 7, \\\"yadda\\\": 8, \\\"ji\\\": 1, \\\"daga\\\": 25, \\\"amintattu\\\": 1, \\\"daaka\\\": 1, \\\"dorawa\\\": 1, \\\"alhakkin\\\": 2, \\\"kula\\\": 5, \\\"an\\\": 10, \\\"shirya\\\": 3, \\\"gudanar\\\": 1, \\\"ranar\\\": 7, \\\"5\\\": 1, \\\"ga\\\": 27, \\\"agusta\\\": 1, \\\"kace\\\": 1, \\\"tana\\\": 4, \\\"matukar\\\": 1, \\\"faida\\\": 2, \\\"aga\\\": 1, \\\"bisa\\\": 1, \\\"bincikensu\\\": 1, \\\"ilimin\\\": 3, \\\"taurari\\\": 1, \\\"sai\\\": 11, \\\"dai\\\": 7, \\\"hakan\\\": 4, \\\"kuma\\\": 46, \\\"ya\\\": 28, \\\"daidai\\\": 3, \\\"cika\\\": 2, \\\"shekara\\\": 3, \\\"guda\\\": 2, \\\"tun\\\": 3, \\\"bayan\\\": 3, \\\"majalisar\\\": 3, \\\"kasar\\\": 9, \\\"indiyan\\\": 2, \\\"ta\\\": 50, \\\"soke\\\": 2, \\\"matsayin\\\": 4, \\\"jiha\\\": 1, \\\"dauke\\\": 5, \\\"mafiya\\\": 1, \\\"yawan\\\": 4, \\\"musulmi\\\": 1, \\\"jammu\\\": 1, \\\"kashmir\\\": 2, \\\"ba\\\": 45, \\\"yiwu\\\": 1, \\\"alama\\\": 1, \\\"zama\\\": 5, \\\"arashi\\\": 1, \\\"magoya\\\": 1, \\\"baya\\\": 2, \\\"yan\\\": 19, \\\"adawan\\\": 1, \\\"jamiyyar\\\": 3, \\\"bharatiya\\\": 1, \\\"janata\\\": 1, \\\"ko\\\": 29, \\\"bjp\\\": 3, \\\"manufar\\\": 1, \\\"jamiyyarsu\\\": 1, \\\"tsawon\\\": 4, \\\"shekarada\\\": 1, \\\"shekaru\\\": 2, \\\"hada\\\": 4, \\\"alkawarin\\\": 2, \\\"kwace\\\": 1, \\\"ikon\\\": 6, \\\"cin\\\": 2, \\\"gashin\\\": 1, \\\"kanta\\\": 1, \\\"gina\\\": 3, \\\"gunkin\\\": 1, \\\"watau\\\": 1, \\\"ram\\\": 2, \\\"masallacin\\\": 2, \\\"zamanin\\\": 2, \\\"mulkin\\\": 3, \\\"mugahl\\\": 1, \\\"yake\\\": 3, \\\"cikin\\\": 22, \\\"birnin\\\": 2, \\\"ayodhya\\\": 2, \\\"dake\\\": 2, \\\"jihar\\\": 3, \\\"uttar\\\": 2, \\\"pradesh\\\": 2, \\\"mabiya\\\": 1, \\\"addinin\\\": 3, \\\"imanin\\\": 1, \\\"cewa\\\": 16, \\\"nan\\\": 4, \\\"mahaifar\\\": 1, \\\"sakamakon\\\": 4, \\\"annobar\\\": 1, \\\"cutar\\\": 5, \\\"korona\\\": 4, \\\"wacce\\\": 3, \\\"take\\\": 1, \\\"ci\\\": 4, \\\"gaba\\\": 3, \\\"yaduwa\\\": 1, \\\"duk\\\": 9, \\\"fadin\\\": 2, \\\"bayar\\\": 8, \\\"rahoton\\\": 2, \\\"ita\\\": 2, \\\"ce\\\": 3, \\\"uku\\\": 3, \\\"duniya\\\": 3, \\\"mafi\\\": 5, \\\"wadanada\\\": 1, \\\"suka\\\": 15, \\\"kamu\\\": 1, \\\"zaa\\\": 2, \\\"watsa\\\": 1, \\\"kai\\\": 7, \\\"tsaye\\\": 1, \\\"gidan\\\": 2, \\\"talabijin\\\": 1, \\\"sannan\\\": 6, \\\"takaitayawan\\\": 1, \\\"halartar\\\": 1, \\\"kallo\\\": 2, \\\"cewar\\\": 4, \\\"vishwa\\\": 1, \\\"parishad\\\": 1, \\\"kungiyar\\\": 4, \\\"wata\\\": 17, \\\"kishin\\\": 1, \\\"kawance\\\": 1, \\\"kasance\\\": 3, \\\"cibiya\\\": 1, \\\"dorewa\\\": 1, \\\"samar\\\": 8, \\\"dauwamammen\\\": 1, \\\"hadin\\\": 3, \\\"jin\\\": 3, \\\"dadin\\\": 2, \\\"alumma\\\": 1, \\\"kan\\\": 15, \\\"kasa\\\": 16, \\\"habaka\\\": 1, \\\"farkar\\\": 1, \\\"kaunar\\\": 1, \\\"hindutva\\\": 1, \\\"hanyar\\\": 5, \\\"rayuwar\\\": 1, \\\"kakakin\\\": 1, \\\"vinod\\\": 1, \\\"bamsal\\\": 1, \\\"bayyana\\\": 2, \\\"sanarwa\\\": 1, \\\"aak\\\": 1, \\\"rabawa\\\": 1, \\\"manema\\\": 1, \\\"labarai\\\": 3, \\\"fitar\\\": 1, \\\"asabar\\\": 2, \\\"kawo\\\": 4, \\\"karshen\\\": 2, \\\"sama\\\": 4, \\\"shekarar\\\": 2, \\\"wuce\\\": 3, \\\"samun\\\": 3, \\\"gagarumin\\\": 1, \\\"nasarar\\\": 1, \\\"zaben\\\": 1, \\\"nuwamba\\\": 1, \\\"kotun\\\": 2, \\\"koli\\\": 1, \\\"yanke\\\": 2, \\\"hukunci\\\": 2, \\\"goyon\\\": 1, \\\"za\\\": 29, \\\"baiwa\\\": 1, \\\"musulmai\\\": 2, \\\"wadanda\\\": 11, \\\"shigar\\\": 1, \\\"filin\\\": 1, \\\"girman\\\": 1, \\\"eka\\\": 1, \\\"biyar\\\": 3, \\\"daban\\\": 2, \\\"tsatstsauran\\\": 1, \\\"raayin\\\": 2, \\\"sun\\\": 15, \\\"dade\\\": 1, \\\"suna\\\": 5, \\\"jayayya\\\": 1, \\\"mamaya\\\": 1, \\\"musulman\\\": 1, \\\"mughal\\\": 1, \\\"akan\\\": 3, \\\"ayodya\\\": 1, \\\"tsohon\\\": 2, \\\"tarihi\\\": 1, \\\"disamba\\\": 1, \\\"ruguza\\\": 1, \\\"haddasa\\\": 1, \\\"rikicin\\\": 1, \\\"kabilanci\\\": 1, \\\"kusan\\\": 2, \\\"mutane\\\": 3, \\\"2000\\\": 1, \\\"rasa\\\": 1, \\\"rayukansu\\\": 1, \\\"halin\\\": 3, \\\"yanzu\\\": 3, \\\"ana\\\": 2, \\\"sauraron\\\": 1, \\\"karar\\\": 1, \\\"rusa\\\": 1, \\\"gini\\\": 2, \\\"kotu\\\": 3, \\\"musamman\\\": 4, \\\"zanen\\\": 1, \\\"ginegine\\\": 1, \\\"ahmedabad\\\": 1, \\\"gujurat\\\": 1, \\\"haifi\\\": 1, \\\"gabatar\\\": 2, \\\"tsarin\\\": 7, \\\"babba\\\": 1, \\\"dutsin\\\": 1, \\\"sandstoe\\\": 1, \\\"tsayin\\\": 1, \\\"162\\\": 1, \\\"mita\\\": 1, \\\"49\\\": 1, \\\"dahubbare\\\": 1, \\\"biya\\\": 1, \\\"bwani\\\": 1, \\\"babban\\\": 3, \\\"minista\\\": 1, \\\"malamin\\\": 1, \\\"yogi\\\": 1, \\\"adityanath\\\": 2, \\\"nemi\\\": 1, \\\"garin\\\": 2, \\\"tsarkake\\\": 1, \\\"tsaftace\\\": 1, \\\"wuraren\\\": 2, \\\"suma\\\": 2, \\\"kunna\\\": 1, \\\"fitulun\\\": 1, \\\"aci\\\": 1, \\\"balbal\\\": 1, \\\"gabanin\\\": 1, \\\"ziyarar\\\": 1, \\\"kamfanin\\\": 1, \\\"dillancin\\\": 1, \\\"press\\\": 1, \\\"trust\\\": 1, \\\"pti\\\": 1, \\\"nuni\\\": 1, \\\"gwagwarmaya\\\": 1, \\\"500\\\": 1, \\\"baraza\\\": 1, \\\"dimukuradiya\\\": 2, \\\"australiya\\\": 6, \\\"fi\\\": 3, \\\"gida\\\": 4, \\\"fiye\\\": 2, \\\"china\\\": 1, \\\"jerin\\\": 2, \\\"kudurcekudurce\\\": 1, \\\"zartar\\\": 1, \\\"suke\\\": 6, \\\"jiran\\\": 2, \\\"amincewa\\\": 1, \\\"commonwealth\\\": 1, \\\"haifar\\\": 2, \\\"damuwa\\\": 3, \\\"tsiro\\\": 1, \\\"mulkinkamakarya\\\": 1, \\\"abubuwan\\\": 6, \\\"fasahar\\\": 1, \\\"gane\\\": 1, \\\"fuskar\\\": 2, \\\"tilasta\\\": 2, \\\"kamfanonin\\\": 1, \\\"fasaha\\\": 1, \\\"warware\\\": 1, \\\"bayanai\\\": 3, \\\"komfutocin\\\": 1, \\\"abokan\\\": 2, \\\"huldarsu\\\": 2, \\\"manhajoji\\\": 1, \\\"komfutoci\\\": 1, \\\"tilastawa\\\": 1, \\\"kamfanoni\\\": 2, \\\"shiga\\\": 9, \\\"bayanan\\\": 4, \\\"adana\\\": 1, \\\"tare\\\": 5, \\\"sanar\\\": 1, \\\"bayanin\\\": 2, \\\"mika\\\": 1, \\\"tuhuma\\\": 3, \\\"dole\\\": 6, \\\"asio\\\": 5, \\\"wadannan\\\": 7, \\\"matakai\\\": 2, \\\"sa\\\": 8, \\\"ayoyin\\\": 1, \\\"tambayoyi\\\": 2, \\\"iyakoki\\\": 1, \\\"tsakanin\\\": 3, \\\"gwamnati\\\": 2, \\\"amma\\\": 5, \\\"takamaimai\\\": 3, \\\"kudurin\\\": 5, \\\"doka\\\": 2, \\\"shin\\\": 1, \\\"abin\\\": 7, \\\"daya\\\": 7, \\\"sauran\\\": 1, \\\"kasashe\\\": 2, \\\"ido\\\": 4, \\\"kwalli\\\": 3, \\\"amurka\\\": 2, \\\"canada\\\": 1, \\\"burtaniya\\\": 1, \\\"zealand\\\": 1, \\\"lokacin\\\": 2, \\\"wakiar\\\": 1, \\\"11\\\": 1, \\\"satumba\\\": 1, \\\"tursasa\\\": 1, \\\"tuhumar\\\": 3, \\\"har\\\": 4, \\\"kwana\\\": 1, \\\"bakwai\\\": 1, \\\"laifukan\\\": 1, \\\"shafi\\\": 2, \\\"taaddanci\\\": 3, \\\"iya\\\": 10, \\\"karbar\\\": 1, \\\"amfani\\\": 6, \\\"karfi\\\": 4, \\\"matsanancin\\\": 1, \\\"danganta\\\": 1, \\\"halasta\\\": 1, \\\"iko\\\": 4, \\\"tsanani\\\": 2, \\\"iyaka\\\": 2, \\\"haske\\\": 2, \\\"kewayen\\\": 1, \\\"yayi\\\": 1, \\\"kanmaiuwa\\\": 1, \\\"wabi\\\": 2, \\\"rashin\\\": 4, \\\"maanonin\\\": 1, \\\"karfin\\\": 1, \\\"tsiya\\\": 1, \\\"tafi\\\": 2, \\\"jefa\\\": 1, \\\"dangantakar\\\": 2, \\\"austaralia\\\": 1, \\\"siyasa\\\": 2, \\\"soji\\\": 1, \\\"muamalar\\\": 1, \\\"tattalin\\\": 2, \\\"arziki\\\": 2, \\\"waje\\\": 5, \\\"ayyuka\\\": 1, \\\"karashin\\\": 1, \\\"yaudara\\\": 3, \\\"cikas\\\": 1, \\\"muradan\\\": 2, \\\"wahala\\\": 2, \\\"tunanin\\\": 1, \\\"kanmaiuwada\\\": 1, \\\"dokar\\\": 5, \\\"tsaron\\\": 1, \\\"kyale\\\": 2, \\\"tuhumi\\\": 2, \\\"kowa\\\": 4, \\\"tilas\\\": 3, \\\"abubuwa\\\": 4, \\\"wai\\\": 1, \\\"kawai\\\": 5, \\\"zargin\\\": 1, \\\"aikata\\\": 1, \\\"laifi\\\": 1, \\\"jarida\\\": 1, \\\"kasuwa\\\": 1, \\\"malamai\\\": 1, \\\"maaikatan\\\": 1, \\\"jamioi\\\": 1, \\\"lauyoyi\\\": 1, \\\"baki\\\": 2, \\\"shine\\\": 2, \\\"nuna\\\": 7, \\\"tambayoyin\\\": 2, \\\"taimaka\\\": 2, \\\"gudunmawar\\\": 1, \\\"tattara\\\": 1, \\\"sirri\\\": 3, \\\"katsalandan\\\": 1, \\\"makasudin\\\": 1, \\\"yiwa\\\": 4, \\\"mutumin\\\": 1, \\\"saoi\\\": 1, \\\"40\\\": 1, \\\"ban\\\": 2, \\\"hutun\\\": 1, \\\"tsakani\\\": 1, \\\"idan\\\": 11, \\\"mutum\\\": 1, \\\"ki\\\": 1, \\\"kama\\\": 1, \\\"amsa\\\": 1, \\\"karya\\\": 1, \\\"daurin\\\": 1, \\\"yari\\\": 1, \\\"dokoki\\\": 1, \\\"asali\\\": 2, \\\"tushe\\\": 1, \\\"shariarmu\\\": 1, \\\"hakika\\\": 4, \\\"samu\\\": 3, \\\"kariya\\\": 2, \\\"mulki\\\": 1, \\\"jamaa\\\": 1, \\\"fuskantar\\\": 1, \\\"tuhumetuhume\\\": 1, \\\"musu\\\": 4, \\\"hujjar\\\": 1, \\\"lauya\\\": 1, \\\"lauyan\\\": 2, \\\"tsaya\\\": 1, \\\"kadai\\\": 2, \\\"karin\\\": 4, \\\"harshen\\\": 2, \\\"damo\\\": 1, \\\"fahimta\\\": 1, \\\"mikawa\\\": 1, \\\"takardar\\\": 5, \\\"maimakon\\\": 1, \\\"alkali\\\": 1, \\\"sifeton\\\": 1, \\\"tsaro\\\": 1, \\\"kauce\\\": 1, \\\"kashe\\\": 2, \\\"dalilai\\\": 2, \\\"yin\\\": 7, \\\"haka\\\": 4, \\\"kaucewa\\\": 1, \\\"karkasa\\\": 1, \\\"kotuna\\\": 1, \\\"dangane\\\": 4, \\\"ayyukan\\\": 2, \\\"bangaren\\\": 2, \\\"shugaba\\\": 2, \\\"cikakken\\\": 1, \\\"bukaci\\\": 1, \\\"fadada\\\": 1, \\\"yara\\\": 1, \\\"kalla\\\": 2, \\\"14\\\": 3, \\\"haihuwa\\\": 1, \\\"ciki\\\": 2, \\\"yiwuwar\\\": 2, \\\"barazana\\\": 1, \\\"kare\\\": 1, \\\"jamaarta\\\": 1, \\\"tashin\\\": 2, \\\"hankali\\\": 7, \\\"nasaba\\\": 1, \\\"hukumomin\\\": 3, \\\"lekin\\\": 1, \\\"asirinmu\\\": 1, \\\"irin\\\": 4, \\\"iyajefa\\\": 1, \\\"austaraliya\\\": 1, \\\"fuska\\\": 1, \\\"nakasu\\\": 1, \\\"mu\\\": 4, \\\"yarda\\\": 1, \\\"dogara\\\": 1, \\\"babu\\\": 5, \\\"lamince\\\": 1, \\\"laifin\\\": 1, \\\"kasashen\\\": 2, \\\"daawar\\\": 1, \\\"matakan\\\": 1, \\\"kamakarya\\\": 1, \\\"halayyar\\\": 1, \\\"jamian\\\": 5, \\\"tsaronmu\\\": 1, \\\"sauraro\\\": 1, \\\"boye\\\": 1, \\\"dokokin\\\": 1, \\\"gabashin\\\": 1, \\\"timor\\\": 1, \\\"shariun\\\": 1, \\\"shaidu\\\": 1, \\\"k\\\": 1, \\\"bernard\\\": 1, \\\"collery\\\": 1, \\\"shariar\\\": 1, \\\"daure\\\": 1, \\\"jamiin\\\": 1, \\\"leken\\\": 1, \\\"asiri\\\": 1, \\\"izinin\\\": 1, \\\"bincike\\\": 2, \\\"jaridu\\\": 1, \\\"biyu\\\": 4, \\\"cikinsu\\\": 1, \\\"labarin\\\": 1, \\\"buga\\\": 2, \\\"sojojin\\\": 1, \\\"afgahanistan\\\": 1, \\\"dalilin\\\": 1, \\\"sake\\\": 2, \\\"bayani\\\": 2, \\\"tafiyetafiyen\\\": 1, \\\"wadanne\\\": 1, \\\"sakawa\\\": 1, \\\"bulgeriya\\\": 7, \\\"takunkumin\\\": 1, \\\"kasashensu\\\": 2, \\\"adadin\\\": 1, \\\"takaita\\\": 1, \\\"tafiyetafiye\\\": 1, \\\"karuwa\\\": 1, \\\"makon\\\": 1, \\\"jamhuriyar\\\": 1, \\\"czech\\\": 1, \\\"son\\\": 4, \\\"ciranin\\\": 1, \\\"gwaji\\\": 4, \\\"denmark\\\": 1, \\\"yankunanta\\\": 1, \\\"rijistar\\\": 1, \\\"adireshi\\\": 1, \\\"can\\\": 1, \\\"daukar\\\": 4, \\\"aiki\\\": 4, \\\"shaidar\\\": 5, \\\"tafiya\\\": 4, \\\"kasuwanci\\\": 3, \\\"yau\\\": 1, \\\"dinnan\\\": 1, \\\"mutanen\\\": 1, \\\"ziyarci\\\": 1, \\\"romaniya\\\": 2, \\\"kwanaki\\\": 2, \\\"shude\\\": 1, \\\"kebe\\\": 1, \\\"italiya\\\": 1, \\\"finland\\\": 1, \\\"kwakkwaran\\\": 2, \\\"dalili\\\": 2, \\\"killace\\\": 1, \\\"gwajin\\\": 4, \\\"baa\\\": 1, \\\"sharadi\\\": 1, \\\"jamus\\\": 1, \\\"hana\\\": 1, \\\"damar\\\": 1, \\\"kudancin\\\": 1, \\\"girka\\\": 13, \\\"dada\\\": 1, \\\"tsaurara\\\": 1, \\\"iyakokin\\\": 3, \\\"kasarta\\\": 1, \\\"talata\\\": 2, \\\"jirgin\\\": 2, \\\"gabatarwa\\\": 1, \\\"iyakar\\\": 2, \\\"pcr\\\": 1, \\\"awanni\\\": 3, \\\"72\\\": 1, \\\"kafin\\\": 6, \\\"makwabtan\\\": 1, \\\"kudu\\\": 2, \\\"sanarwar\\\": 1, \\\"maaikatar\\\": 2, \\\"harkokin\\\": 3, \\\"kara\\\": 2, \\\"fasinjojin\\\": 2, \\\"sahalewa\\\": 1, \\\"turanci\\\": 1, \\\"kunshi\\\": 1, \\\"sunaye\\\": 1, \\\"lambobin\\\": 2, \\\"fasfo\\\": 1, \\\"katin\\\": 1, \\\"fasinjan\\\": 1, \\\"makwabtanmu\\\": 1, \\\"karbi\\\": 1, \\\"sharudda\\\": 1, \\\"yakamata\\\": 1, \\\"gwada\\\": 1, \\\"matafiya\\\": 4, \\\"dakin\\\": 1, \\\"gwajegwaje\\\": 4, \\\"rtpcr\\\": 1, \\\"debi\\\": 1, \\\"yawu\\\": 1, \\\"majina\\\": 1, \\\"hanci\\\": 1, \\\"amince\\\": 2, \\\"gwajegwajen\\\": 1, \\\"sune\\\": 1, \\\"dakunan\\\": 3, \\\"kiwon\\\": 1, \\\"lafiya\\\": 2, \\\"amintattun\\\": 1, \\\"zaman\\\": 1, \\\"kansu\\\": 1, \\\"kungiyoyin\\\": 1, \\\"izini\\\": 1, \\\"ware\\\": 1, \\\"don\\\": 3, \\\"covid19\\\": 1, \\\"matakin\\\": 1, \\\"bai\\\": 3, \\\"asalin\\\": 2, \\\"zaune\\\": 1, \\\"muhimman\\\": 1, \\\"28\\\": 1, \\\"yuli\\\": 2, \\\"laraba\\\": 1, \\\"29\\\": 1, \\\"kwararrun\\\": 1, \\\"iso\\\": 2, \\\"girkan\\\": 1, \\\"bukata\\\": 1, \\\"cike\\\": 2, \\\"fom\\\": 2, \\\"yanar\\\": 3, \\\"gizo\\\": 4, \\\"fasinja\\\": 2, \\\"plf\\\": 2, \\\"zuwan\\\": 1, \\\"akalla\\\": 2, \\\"24\\\": 2, \\\"lambar\\\": 1, \\\"qr\\\": 2, \\\"yayin\\\": 3, \\\"yana\\\": 4, \\\"wallafa\\\": 1, \\\"adireshin\\\": 1, \\\"travelgovgr\\\": 1, \\\"sauyi\\\": 1, \\\"game\\\": 1, \\\"bukatun\\\": 1, \\\"ketare\\\": 3, \\\"laakari\\\": 1, \\\"kasarsu\\\": 1, \\\"din\\\": 1, \\\"sami\\\": 1, \\\"rufe\\\": 2, \\\"ilinden\\\": 2, \\\"kapitan\\\": 1, \\\"petko\\\": 1, \\\"voyvoda\\\": 1, \\\"binciken\\\": 1, \\\"ababen\\\": 1, \\\"hawa\\\": 1, \\\"makaza\\\": 1, \\\"cunkoso\\\": 1, \\\"kusa\\\": 2, \\\"petrich\\\": 1, \\\"matsaloli\\\": 1, \\\"layin\\\": 1, \\\"manyan\\\": 2, \\\"motoci\\\": 1, \\\"teku\\\": 1, \\\"jira\\\": 1, \\\"awa\\\": 1, \\\"rabi\\\": 1, \\\"hasumiyar\\\": 1, \\\"wurare\\\": 3, \\\"exohi\\\": 1, \\\"ivaylovgard\\\": 1, \\\"ku\\\": 1, \\\"yaudarar\\\": 2, \\\"kayan\\\": 5, \\\"aikin\\\": 2, \\\"lambu\\\": 2, \\\"hankaliit\\\": 1, \\\"might\\\": 1, \\\"be\\\": 1, \\\"embarrassing\\\": 1, \\\"thing\\\": 1, \\\"for\\\": 2, \\\"plant\\\": 1, \\\"scientist\\\": 1, \\\"to\\\": 3, \\\"admit\\\": 1, \\\"but\\\": 1, \\\"i\\\": 1, \\\"am\\\": 1, \\\"total\\\": 1, \\\"sucker\\\": 1, \\\"garden\\\": 1, \\\"gimmick\\\": 1, \\\"ina\\\": 1, \\\"tunani\\\": 1, \\\"saboda\\\": 1, \\\"ni\\\": 2, \\\"jarraba\\\": 2, \\\"abuuwa\\\": 1, \\\"dace\\\": 1, \\\"yawa\\\": 6, \\\"duniyar\\\": 2, \\\"shukeshuke\\\": 1, \\\"yawancin\\\": 1, \\\"lokuta\\\": 2, \\\"karo\\\": 2, \\\"juna\\\": 2, \\\"bana\\\": 1, \\\"kunyar\\\": 1, \\\"sau\\\": 1, \\\"fada\\\": 1, \\\"tarkon\\\": 1, \\\"rayuwata\\\": 1, \\\"harkar\\\": 1, \\\"faidar\\\": 1, \\\"tsayawa\\\": 1, \\\"koyi\\\": 1, \\\"abu\\\": 1, \\\"dabarun\\\": 1, \\\"jan\\\": 1, \\\"farko\\\": 2, \\\"watakila\\\": 1, \\\"ma\\\": 2, \\\"wandanda\\\": 1, \\\"dashen\\\": 2, \\\"tumatiri\\\": 2, \\\"salon\\\": 1, \\\"samua\\\": 1, \\\"yabo\\\": 1, \\\"juyinjuya\\\": 1, \\\"hali\\\": 1, \\\"nasara\\\": 1, \\\"jikin\\\": 3, \\\"tumatir\\\": 1, \\\"tushiyar\\\": 1, \\\"dankali\\\": 2, \\\"tsohuwar\\\": 1, \\\"dabara\\\": 1, \\\"neman\\\": 2, \\\"kwakkwafi\\\": 1, \\\"tsirrai\\\": 8, \\\"some\\\": 1, \\\"shekarun\\\": 1, \\\"1920\\\": 1, \\\"salinsu\\\": 1, \\\"dangi\\\": 1, \\\"faffadar\\\": 1, \\\"hanyoyin\\\": 1, \\\"ruwa\\\": 1, \\\"mamaki\\\": 1, \\\"tiyata\\\": 1, \\\"matsalar\\\": 1, \\\"kirkirar\\\": 1, \\\"marmari\\\": 1, \\\"dangin\\\": 1, \\\"jijiya\\\": 1, \\\"bukatar\\\": 1, \\\"makamashi\\\": 1, \\\"rayuwa\\\": 2, \\\"kokarin\\\": 1, \\\"duka\\\": 1, \\\"takaitaccen\\\": 1, \\\"makamashin\\\": 1, \\\"rabu\\\": 1, \\\"nufin\\\": 2, \\\"amfanin\\\": 1, \\\"shukokin\\\": 1, \\\"wa\\\": 1, \\\"aure\\\": 1, \\\"dadi\\\": 1, \\\"kadan\\\": 1, \\\"gani\\\": 1, \\\"hotunan\\\": 4, \\\"akwai\\\": 3, \\\"hakikanin\\\": 1, \\\"shuka\\\": 3, \\\"dabandaban\\\": 1, \\\"domin\\\": 2, \\\"girbi\\\": 1, \\\"tumatirin\\\": 1, \\\"batun\\\": 1, \\\"wanko\\\": 1, \\\"fulawar\\\": 2, \\\"roses\\\": 1, \\\"sararin\\\": 2, \\\"samaniya\\\": 2, \\\"shudi\\\": 3, \\\"shar\\\": 1, \\\"bishiyar\\\": 1, \\\"marmarin\\\": 1, \\\"yawansu\\\": 1, \\\"dauka\\\": 1, \\\"rassasansu\\\": 1, \\\"gyarasu\\\": 1, \\\"komfuta\\\": 1, \\\"katunan\\\": 1, \\\"sha\\\": 1, \\\"ganin\\\": 1, \\\"hotuna\\\": 2, \\\"aro\\\": 1, \\\"shafina\\\": 1, \\\"instagram\\\": 1, \\\"tallar\\\": 1, \\\"hajoji\\\": 1, \\\"amfami\\\": 1, \\\"takaici\\\": 1, \\\"tsirarin\\\": 1, \\\"oho\\\": 1, \\\"kallon\\\": 1, \\\"tallatallace\\\": 1, \\\"yanara\\\": 1, \\\"kurilla\\\": 1, \\\"kyan\\\": 1, \\\"tambaya\\\": 1, \\\"maganar\\\": 1, \\\"launin\\\": 3, \\\"kun\\\": 1, \\\"hoto\\\": 1, \\\"nauin\\\": 2, \\\"heather\\\": 1, \\\"orchid\\\": 1, \\\"cactus\\\": 1, \\\"sheki\\\": 1, \\\"garjin\\\": 1, \\\"shudin\\\": 1, \\\"karka\\\": 1, \\\"raba\\\": 1, \\\"feshi\\\": 1, \\\"rini\\\": 1, \\\"tallan\\\": 1, \\\"taba\\\": 1, \\\"suffar\\\": 1, \\\"furanin\\\": 1, \\\"kwalliya\\\": 1, \\\"koma\\\": 1, \\\"launinsa\\\": 1, \\\"fari\\\": 1, \\\"tsiron\\\": 1, \\\"icen\\\": 1, \\\"kerana\\\": 1, \\\"furen\\\": 1, \\\"heathers\\\": 1, \\\"fentin\\\": 1, \\\"rubin\\\": 1, \\\"farfari\\\": 1, \\\"tsawo\\\": 1, \\\"mutu\\\": 1, \\\"karshe\\\": 1, \\\"gano\\\": 1, \\\"bogi\\\": 1, \\\"shukan\\\": 1, \\\"bonsai\\\": 1, \\\"mazubi\\\": 1, \\\"muni\\\": 1, \\\"shukar\\\": 2, \\\"karamar\\\": 1, \\\"bishiya\\\": 1, \\\"fito\\\": 1, \\\"pakitin\\\": 1, \\\"bonzai\\\": 1, \\\"horasawa\\\": 1, \\\"kamanceceniyar\\\": 1, \\\"bishiyoyi\\\": 1, \\\"tsaunuka\\\": 1, \\\"kullum\\\": 1, \\\"soma\\\": 2, \\\"rikakkun\\\": 1, \\\"itatuwan\\\": 1, \\\"hadesu\\\": 1, \\\"sabbin\\\": 1, \\\"likesu\\\": 1, \\\"waya\\\": 1, \\\"san\\\": 1, \\\"zan\\\": 1, \\\"fadawa\\\": 1, \\\"hannun\\\": 1, \\\"talla\\\": 1, \\\"sani\\\": 1, \\\"kanka\\\": 2, \\\"gaske\\\": 1, \\\"inganci\\\": 1, \\\"cinnawa\\\": 2, \\\"wuta\\\": 3, \\\"zangazanga\\\": 2, \\\"california\\\": 1, \\\"oakland\\\": 3, \\\"ca\\\": 1, \\\"lalata\\\": 1, \\\"ofishin\\\": 1, \\\"sanda\\\": 2, \\\"hari\\\": 1, \\\"zangazangar\\\": 7, \\\"lumana\\\": 1, \\\"yammacin\\\": 1, \\\"farfasa\\\": 1, \\\"wunduna\\\": 1, \\\"zanezanen\\\": 1, \\\"batanci\\\": 1, \\\"harba\\\": 1, \\\"wasan\\\": 1, \\\"tartsatsi\\\": 1, \\\"yansanda\\\": 1, \\\"hukumar\\\": 1, \\\"dandalin\\\": 1, \\\"tuwita\\\": 2, \\\"sakonnin\\\": 1, \\\"aika\\\": 2, \\\"kiran\\\": 1, \\\"zauna\\\": 1, \\\"kira\\\": 1, \\\"marasa\\\": 2, \\\"hadari\\\": 2, \\\"maus\\\": 1, \\\"laasar\\\": 1, \\\"sakaliya\\\": 1, \\\"kungiyoyi\\\": 1, \\\"bangon\\\": 1, \\\"iyaye\\\": 1, \\\"mata\\\": 1, \\\"makamanaciyar\\\": 1, \\\"portland\\\": 1, \\\"oregon\\\": 1, \\\"yayain\\\": 1, \\\"kayi\\\": 1, \\\"gabagaba\\\": 1, \\\"gwamnatin\\\": 2, \\\"turo\\\": 1, \\\"tsare\\\": 1, \\\"tarayya\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"jamaian\\\": 1, \\\"gwmanatin\\\": 1, \\\"tarayyar\\\": 1, \\\"tarwatsa\\\": 1, \\\"darea\\\": 1, \\\"kisan\\\": 1, \\\"george\\\": 1, \\\"floyd\\\": 1, \\\"minneapolis\\\": 1, \\\"25\\\": 1, \\\"mayu\\\": 1}\", \"word_docs\": \"{\\\"takadama\\\": 1, \\\"akai\\\": 1, \\\"zai\\\": 11, \\\"indiya\\\": 3, \\\"ginshikin\\\": 1, \\\"minsintan\\\": 1, \\\"kafa\\\": 3, \\\"ake\\\": 8, \\\"da\\\": 82, \\\"halarci\\\": 2, \\\"wani\\\": 17, \\\"wajen\\\": 5, \\\"bauta\\\": 3, \\\"sabon\\\": 4, \\\"a\\\": 71, \\\"gurin\\\": 2, \\\"firamiya\\\": 1, \\\"daaka\\\": 1, \\\"ministan\\\": 2, \\\"ap\\\": 1, \\\"wurin\\\": 8, \\\"mai\\\": 15, \\\"inda\\\": 7, \\\"alhakkin\\\": 2, \\\"su\\\": 29, \\\"kula\\\": 5, \\\"ginin\\\": 4, \\\"zuwa\\\": 12, \\\"bikin\\\": 5, \\\"wanda\\\": 11, \\\"narendra\\\": 1, \\\"tsattsauran\\\": 1, \\\"rugurguza\\\": 1, \\\"hindu\\\": 7, \\\"new\\\": 2, \\\"1992\\\": 2, \\\"firayim\\\": 1, \\\"shi\\\": 6, \\\"masu\\\": 24, \\\"ke\\\": 20, \\\"na\\\": 53, \\\"wasu\\\": 12, \\\"amintattu\\\": 1, \\\"daga\\\": 21, \\\"delhi\\\": 1, \\\"takaddama\\\": 2, \\\"harsashin\\\": 1, \\\"yi\\\": 25, \\\"arewacin\\\": 1, \\\"yadda\\\": 8, \\\"raayi\\\": 1, \\\"masallaci\\\": 2, \\\"kamar\\\": 7, \\\"aza\\\": 1, \\\"ka\\\": 11, \\\"ji\\\": 1, \\\"modi\\\": 4, \\\"wannan\\\": 18, \\\"wania\\\": 1, \\\"ne\\\": 26, \\\"karni\\\": 2, \\\"bautar\\\": 4, \\\"16\\\": 1, \\\"watan\\\": 7, \\\"aka\\\": 20, \\\"dorawa\\\": 1, \\\"yawan\\\": 4, \\\"tana\\\": 4, \\\"ranar\\\": 5, \\\"agusta\\\": 1, \\\"matukar\\\": 1, \\\"bisa\\\": 1, \\\"kace\\\": 1, \\\"bincikensu\\\": 1, \\\"hakan\\\": 4, \\\"jammu\\\": 1, \\\"soke\\\": 2, \\\"gudanar\\\": 1, \\\"kasar\\\": 8, \\\"shirya\\\": 2, \\\"kuma\\\": 30, \\\"matsayin\\\": 4, \\\"kashmir\\\": 2, \\\"cika\\\": 2, \\\"aga\\\": 1, \\\"ilimin\\\": 3, \\\"ga\\\": 22, \\\"jiha\\\": 1, \\\"musulmi\\\": 1, \\\"ya\\\": 24, \\\"ta\\\": 36, \\\"sai\\\": 11, \\\"an\\\": 10, \\\"daidai\\\": 3, \\\"guda\\\": 2, \\\"tun\\\": 3, \\\"indiyan\\\": 2, \\\"taurari\\\": 1, \\\"shekara\\\": 3, \\\"bayan\\\": 3, \\\"majalisar\\\": 3, \\\"dauke\\\": 5, \\\"mafiya\\\": 1, \\\"5\\\": 1, \\\"faida\\\": 2, \\\"dai\\\": 7, \\\"ba\\\": 23, \\\"shekarada\\\": 1, \\\"cin\\\": 2, \\\"zamanin\\\": 2, \\\"magoya\\\": 1, \\\"kanta\\\": 1, \\\"shekaru\\\": 2, \\\"mahaifar\\\": 1, \\\"yake\\\": 3, \\\"mulkin\\\": 3, \\\"adawan\\\": 1, \\\"ko\\\": 20, \\\"bjp\\\": 3, \\\"mabiya\\\": 1, \\\"bharatiya\\\": 1, \\\"masallacin\\\": 2, \\\"alama\\\": 1, \\\"imanin\\\": 1, \\\"manufar\\\": 1, \\\"watau\\\": 1, \\\"cikin\\\": 20, \\\"tsawon\\\": 4, \\\"jamiyyar\\\": 3, \\\"baya\\\": 2, \\\"pradesh\\\": 2, \\\"gashin\\\": 1, \\\"hada\\\": 4, \\\"gunkin\\\": 1, \\\"ram\\\": 1, \\\"birnin\\\": 2, \\\"ikon\\\": 6, \\\"yan\\\": 14, \\\"jamiyyarsu\\\": 1, \\\"mugahl\\\": 1, \\\"alkawarin\\\": 2, \\\"uttar\\\": 2, \\\"nan\\\": 4, \\\"yiwu\\\": 1, \\\"zama\\\": 5, \\\"ayodhya\\\": 2, \\\"addinin\\\": 3, \\\"gina\\\": 3, \\\"jihar\\\": 3, \\\"janata\\\": 1, \\\"arashi\\\": 1, \\\"kwace\\\": 1, \\\"cewa\\\": 15, \\\"dake\\\": 2, \\\"sannan\\\": 6, \\\"ci\\\": 4, \\\"kawance\\\": 1, \\\"kishin\\\": 1, \\\"fadin\\\": 2, \\\"wadanada\\\": 1, \\\"kamu\\\": 1, \\\"rahoton\\\": 2, \\\"uku\\\": 3, \\\"takaitayawan\\\": 1, \\\"korona\\\": 4, \\\"talabijin\\\": 1, \\\"gidan\\\": 2, \\\"vishwa\\\": 1, \\\"yaduwa\\\": 1, \\\"bayar\\\": 7, \\\"gaba\\\": 3, \\\"wacce\\\": 3, \\\"kungiyar\\\": 3, \\\"kallo\\\": 2, \\\"tsaye\\\": 1, \\\"duniya\\\": 2, \\\"duk\\\": 9, \\\"zaa\\\": 1, \\\"kai\\\": 7, \\\"halartar\\\": 1, \\\"cewar\\\": 4, \\\"wata\\\": 14, \\\"watsa\\\": 1, \\\"ce\\\": 3, \\\"cutar\\\": 4, \\\"ita\\\": 2, \\\"suka\\\": 14, \\\"mafi\\\": 4, \\\"annobar\\\": 1, \\\"sakamakon\\\": 4, \\\"take\\\": 1, \\\"parishad\\\": 1, \\\"hadin\\\": 2, \\\"habaka\\\": 1, \\\"rabawa\\\": 1, \\\"kaunar\\\": 1, \\\"labarai\\\": 3, \\\"fitar\\\": 1, \\\"samar\\\": 7, \\\"aak\\\": 1, \\\"asabar\\\": 2, \\\"jin\\\": 3, \\\"hindutva\\\": 1, \\\"alumma\\\": 1, \\\"vinod\\\": 1, \\\"dorewa\\\": 1, \\\"kan\\\": 15, \\\"bayyana\\\": 2, \\\"hanyar\\\": 5, \\\"manema\\\": 1, \\\"dadin\\\": 2, \\\"kasance\\\": 3, \\\"kakakin\\\": 1, \\\"bamsal\\\": 1, \\\"dauwamammen\\\": 1, \\\"cibiya\\\": 1, \\\"sanarwa\\\": 1, \\\"rayuwar\\\": 1, \\\"farkar\\\": 1, \\\"kasa\\\": 12, \\\"zaben\\\": 1, \\\"wuce\\\": 3, \\\"sama\\\": 4, \\\"kawo\\\": 4, \\\"samun\\\": 3, \\\"gagarumin\\\": 1, \\\"shekarar\\\": 2, \\\"nasarar\\\": 1, \\\"karshen\\\": 2, \\\"eka\\\": 1, \\\"kotun\\\": 2, \\\"biyar\\\": 3, \\\"nuwamba\\\": 1, \\\"girman\\\": 1, \\\"wadanda\\\": 9, \\\"shigar\\\": 1, \\\"koli\\\": 1, \\\"daban\\\": 2, \\\"hukunci\\\": 2, \\\"baiwa\\\": 1, \\\"yanke\\\": 2, \\\"filin\\\": 1, \\\"za\\\": 22, \\\"goyon\\\": 1, \\\"musulmai\\\": 2, \\\"tsohon\\\": 2, \\\"suna\\\": 5, \\\"raayin\\\": 2, \\\"dade\\\": 1, \\\"akan\\\": 3, \\\"musulman\\\": 1, \\\"tarihi\\\": 1, \\\"mughal\\\": 1, \\\"jayayya\\\": 1, \\\"ayodya\\\": 1, \\\"mamaya\\\": 1, \\\"tsatstsauran\\\": 1, \\\"sun\\\": 13, \\\"kabilanci\\\": 1, \\\"mutane\\\": 3, \\\"rikicin\\\": 1, \\\"rayukansu\\\": 1, \\\"ruguza\\\": 1, \\\"rasa\\\": 1, \\\"2000\\\": 1, \\\"disamba\\\": 1, \\\"kusan\\\": 2, \\\"haddasa\\\": 1, \\\"musamman\\\": 4, \\\"yanzu\\\": 3, \\\"kotu\\\": 3, \\\"karar\\\": 1, \\\"rusa\\\": 1, \\\"ana\\\": 2, \\\"halin\\\": 3, \\\"sauraron\\\": 1, \\\"gini\\\": 2, \\\"zanen\\\": 1, \\\"162\\\": 1, \\\"sandstoe\\\": 1, \\\"biya\\\": 1, \\\"49\\\": 1, \\\"ginegine\\\": 1, \\\"tsayin\\\": 1, \\\"haifi\\\": 1, \\\"ahmedabad\\\": 1, \\\"dutsin\\\": 1, \\\"dahubbare\\\": 1, \\\"gabatar\\\": 2, \\\"babba\\\": 1, \\\"tsarin\\\": 6, \\\"gujurat\\\": 1, \\\"mita\\\": 1, \\\"trust\\\": 1, \\\"garin\\\": 1, \\\"fitulun\\\": 1, \\\"balbal\\\": 1, \\\"adityanath\\\": 2, \\\"malamin\\\": 1, \\\"tsaftace\\\": 1, \\\"press\\\": 1, \\\"kamfanin\\\": 1, \\\"ziyarar\\\": 1, \\\"minista\\\": 1, \\\"yogi\\\": 1, \\\"babban\\\": 3, \\\"bwani\\\": 1, \\\"nemi\\\": 1, \\\"suma\\\": 2, \\\"tsarkake\\\": 1, \\\"gabanin\\\": 1, \\\"wuraren\\\": 2, \\\"aci\\\": 1, \\\"kunna\\\": 1, \\\"dillancin\\\": 1, \\\"gwagwarmaya\\\": 1, \\\"nuni\\\": 1, \\\"500\\\": 1, \\\"pti\\\": 1, \\\"australiya\\\": 6, \\\"china\\\": 1, \\\"gida\\\": 4, \\\"fi\\\": 3, \\\"fiye\\\": 2, \\\"dimukuradiya\\\": 2, \\\"baraza\\\": 1, \\\"haifar\\\": 2, \\\"tsiro\\\": 1, \\\"jiran\\\": 2, \\\"damuwa\\\": 3, \\\"mulkinkamakarya\\\": 1, \\\"jerin\\\": 2, \\\"kudurcekudurce\\\": 1, \\\"commonwealth\\\": 1, \\\"suke\\\": 5, \\\"zartar\\\": 1, \\\"amincewa\\\": 1, \\\"tilasta\\\": 2, \\\"sanar\\\": 1, \\\"kamfanonin\\\": 1, \\\"fuskar\\\": 2, \\\"fasaha\\\": 1, \\\"bayanan\\\": 4, \\\"dole\\\": 6, \\\"tuhuma\\\": 3, \\\"bayanai\\\": 3, \\\"warware\\\": 1, \\\"asio\\\": 5, \\\"gane\\\": 1, \\\"adana\\\": 1, \\\"tare\\\": 5, \\\"mika\\\": 1, \\\"kamfanoni\\\": 2, \\\"komfutoci\\\": 1, \\\"abubuwan\\\": 6, \\\"abokan\\\": 1, \\\"bayanin\\\": 2, \\\"huldarsu\\\": 1, \\\"manhajoji\\\": 1, \\\"fasahar\\\": 1, \\\"komfutocin\\\": 1, \\\"shiga\\\": 9, \\\"tilastawa\\\": 1, \\\"tsakanin\\\": 3, \\\"abin\\\": 7, \\\"amma\\\": 5, \\\"sa\\\": 7, \\\"iyakoki\\\": 1, \\\"tambayoyi\\\": 2, \\\"kudurin\\\": 5, \\\"shin\\\": 1, \\\"wadannan\\\": 7, \\\"doka\\\": 2, \\\"takamaimai\\\": 3, \\\"matakai\\\": 2, \\\"gwamnati\\\": 2, \\\"ayoyin\\\": 1, \\\"daya\\\": 7, \\\"canada\\\": 1, \\\"shafi\\\": 2, \\\"har\\\": 4, \\\"kwana\\\": 1, \\\"burtaniya\\\": 1, \\\"laifukan\\\": 1, \\\"kwalli\\\": 3, \\\"amurka\\\": 2, \\\"tursasa\\\": 1, \\\"tuhumar\\\": 3, \\\"bakwai\\\": 1, \\\"ido\\\": 4, \\\"taaddanci\\\": 3, \\\"lokacin\\\": 2, \\\"wakiar\\\": 1, \\\"kasashe\\\": 2, \\\"sauran\\\": 1, \\\"zealand\\\": 1, \\\"satumba\\\": 1, \\\"11\\\": 1, \\\"tsanani\\\": 2, \\\"danganta\\\": 1, \\\"iyaka\\\": 2, \\\"matsanancin\\\": 1, \\\"iko\\\": 3, \\\"haske\\\": 2, \\\"halasta\\\": 1, \\\"amfani\\\": 4, \\\"iya\\\": 8, \\\"kewayen\\\": 1, \\\"karfi\\\": 1, \\\"karbar\\\": 1, \\\"austaralia\\\": 1, \\\"wabi\\\": 2, \\\"tattalin\\\": 2, \\\"muamalar\\\": 1, \\\"kanmaiuwa\\\": 1, \\\"maanonin\\\": 1, \\\"yayi\\\": 1, \\\"karfin\\\": 1, \\\"arziki\\\": 2, \\\"jefa\\\": 1, \\\"dangantakar\\\": 2, \\\"karashin\\\": 1, \\\"rashin\\\": 4, \\\"tsiya\\\": 1, \\\"cikas\\\": 1, \\\"muradan\\\": 2, \\\"ayyuka\\\": 1, \\\"siyasa\\\": 2, \\\"yaudara\\\": 3, \\\"tafi\\\": 2, \\\"waje\\\": 5, \\\"soji\\\": 1, \\\"dokar\\\": 5, \\\"wahala\\\": 2, \\\"kanmaiuwada\\\": 1, \\\"tunanin\\\": 1, \\\"tsaron\\\": 1, \\\"laifi\\\": 1, \\\"abubuwa\\\": 4, \\\"kowa\\\": 3, \\\"kawai\\\": 5, \\\"aikata\\\": 1, \\\"tilas\\\": 3, \\\"zargin\\\": 1, \\\"wai\\\": 1, \\\"tuhumi\\\": 2, \\\"kyale\\\": 2, \\\"lauyoyi\\\": 1, \\\"malamai\\\": 1, \\\"maaikatan\\\": 1, \\\"jamioi\\\": 1, \\\"baki\\\": 2, \\\"kasuwa\\\": 1, \\\"jarida\\\": 1, \\\"taimaka\\\": 2, \\\"gudunmawar\\\": 1, \\\"katsalandan\\\": 1, \\\"shine\\\": 1, \\\"tattara\\\": 1, \\\"sirri\\\": 3, \\\"makasudin\\\": 1, \\\"nuna\\\": 6, \\\"tambayoyin\\\": 2, \\\"ban\\\": 2, \\\"hutun\\\": 1, \\\"saoi\\\": 1, \\\"yiwa\\\": 4, \\\"tsakani\\\": 1, \\\"mutumin\\\": 1, \\\"40\\\": 1, \\\"mutum\\\": 1, \\\"ki\\\": 1, \\\"kama\\\": 1, \\\"idan\\\": 10, \\\"daurin\\\": 1, \\\"amsa\\\": 1, \\\"karya\\\": 1, \\\"yari\\\": 1, \\\"asali\\\": 2, \\\"mulki\\\": 1, \\\"shariarmu\\\": 1, \\\"kariya\\\": 2, \\\"hakika\\\": 4, \\\"tushe\\\": 1, \\\"samu\\\": 3, \\\"dokoki\\\": 1, \\\"jamaa\\\": 1, \\\"hujjar\\\": 1, \\\"musu\\\": 3, \\\"tuhumetuhume\\\": 1, \\\"fuskantar\\\": 1, \\\"damo\\\": 1, \\\"lauyan\\\": 2, \\\"tsaya\\\": 1, \\\"harshen\\\": 2, \\\"karin\\\": 4, \\\"fahimta\\\": 1, \\\"kadai\\\": 2, \\\"lauya\\\": 1, \\\"takardar\\\": 4, \\\"alkali\\\": 1, \\\"mikawa\\\": 1, \\\"maimakon\\\": 1, \\\"haka\\\": 4, \\\"kashe\\\": 2, \\\"tsaro\\\": 1, \\\"kauce\\\": 1, \\\"sifeton\\\": 1, \\\"dalilai\\\": 2, \\\"yin\\\": 7, \\\"dangane\\\": 3, \\\"ayyukan\\\": 2, \\\"bangaren\\\": 2, \\\"shugaba\\\": 2, \\\"karkasa\\\": 1, \\\"kaucewa\\\": 1, \\\"cikakken\\\": 1, \\\"kotuna\\\": 1, \\\"fadada\\\": 1, \\\"ciki\\\": 2, \\\"14\\\": 3, \\\"hankali\\\": 7, \\\"kalla\\\": 2, \\\"bukaci\\\": 1, \\\"yara\\\": 1, \\\"nasaba\\\": 1, \\\"haihuwa\\\": 1, \\\"tashin\\\": 2, \\\"kare\\\": 1, \\\"barazana\\\": 1, \\\"jamaarta\\\": 1, \\\"yiwuwar\\\": 2, \\\"mu\\\": 4, \\\"hukumomin\\\": 3, \\\"asirinmu\\\": 1, \\\"austaraliya\\\": 1, \\\"irin\\\": 4, \\\"nakasu\\\": 1, \\\"iyajefa\\\": 1, \\\"lekin\\\": 1, \\\"fuska\\\": 1, \\\"yarda\\\": 1, \\\"dogara\\\": 1, \\\"laifin\\\": 1, \\\"lamince\\\": 1, \\\"babu\\\": 5, \\\"kamakarya\\\": 1, \\\"daawar\\\": 1, \\\"matakan\\\": 1, \\\"kasashen\\\": 2, \\\"halayyar\\\": 1, \\\"daure\\\": 1, \\\"biyu\\\": 3, \\\"bernard\\\": 1, \\\"labarin\\\": 1, \\\"timor\\\": 1, \\\"cikinsu\\\": 1, \\\"gabashin\\\": 1, \\\"sojojin\\\": 1, \\\"k\\\": 1, \\\"jamiin\\\": 1, \\\"dokokin\\\": 1, \\\"bincike\\\": 2, \\\"asiri\\\": 1, \\\"buga\\\": 1, \\\"afgahanistan\\\": 1, \\\"tsaronmu\\\": 1, \\\"jaridu\\\": 1, \\\"sauraro\\\": 1, \\\"izinin\\\": 1, \\\"boye\\\": 1, \\\"leken\\\": 1, \\\"collery\\\": 1, \\\"dalilin\\\": 1, \\\"shariun\\\": 1, \\\"shaidu\\\": 1, \\\"sake\\\": 2, \\\"shariar\\\": 1, \\\"jamian\\\": 5, \\\"tafiyetafiyen\\\": 1, \\\"bulgeriya\\\": 7, \\\"takunkumin\\\": 1, \\\"sakawa\\\": 1, \\\"wadanne\\\": 1, \\\"bayani\\\": 2, \\\"kasashensu\\\": 2, \\\"adadin\\\": 1, \\\"takaita\\\": 1, \\\"karuwa\\\": 1, \\\"tafiyetafiye\\\": 1, \\\"son\\\": 3, \\\"makon\\\": 1, \\\"ciranin\\\": 1, \\\"gwaji\\\": 4, \\\"czech\\\": 1, \\\"jamhuriyar\\\": 1, \\\"tafiya\\\": 4, \\\"yankunanta\\\": 1, \\\"kasuwanci\\\": 3, \\\"aiki\\\": 4, \\\"daukar\\\": 4, \\\"denmark\\\": 1, \\\"can\\\": 1, \\\"rijistar\\\": 1, \\\"shaidar\\\": 4, \\\"adireshi\\\": 1, \\\"ziyarci\\\": 1, \\\"romaniya\\\": 2, \\\"dinnan\\\": 1, \\\"mutanen\\\": 1, \\\"shude\\\": 1, \\\"kebe\\\": 1, \\\"italiya\\\": 1, \\\"kwanaki\\\": 2, \\\"yau\\\": 1, \\\"kwakkwaran\\\": 2, \\\"dalili\\\": 2, \\\"finland\\\": 1, \\\"gwajin\\\": 4, \\\"killace\\\": 1, \\\"baa\\\": 1, \\\"sharadi\\\": 1, \\\"jamus\\\": 1, \\\"kudancin\\\": 1, \\\"damar\\\": 1, \\\"hana\\\": 1, \\\"tsaurara\\\": 1, \\\"kasarta\\\": 1, \\\"iyakokin\\\": 3, \\\"girka\\\": 9, \\\"dada\\\": 1, \\\"awanni\\\": 3, \\\"kafin\\\": 6, \\\"72\\\": 1, \\\"jirgin\\\": 2, \\\"gabatarwa\\\": 1, \\\"maaikatar\\\": 2, \\\"iyakar\\\": 2, \\\"talata\\\": 2, \\\"kudu\\\": 2, \\\"sanarwar\\\": 1, \\\"harkokin\\\": 3, \\\"makwabtan\\\": 1, \\\"pcr\\\": 1, \\\"fasinjojin\\\": 2, \\\"sahalewa\\\": 1, \\\"kara\\\": 2, \\\"fasfo\\\": 1, \\\"turanci\\\": 1, \\\"sunaye\\\": 1, \\\"lambobin\\\": 2, \\\"katin\\\": 1, \\\"fasinjan\\\": 1, \\\"kunshi\\\": 1, \\\"sharudda\\\": 1, \\\"karbi\\\": 1, \\\"makwabtanmu\\\": 1, \\\"dakin\\\": 1, \\\"hanci\\\": 1, \\\"matafiya\\\": 4, \\\"gwada\\\": 1, \\\"yakamata\\\": 1, \\\"gwajegwaje\\\": 2, \\\"yawu\\\": 1, \\\"debi\\\": 1, \\\"rtpcr\\\": 1, \\\"majina\\\": 1, \\\"zaman\\\": 1, \\\"ware\\\": 1, \\\"kungiyoyin\\\": 1, \\\"izini\\\": 1, \\\"sune\\\": 1, \\\"kiwon\\\": 1, \\\"covid19\\\": 1, \\\"amince\\\": 2, \\\"don\\\": 3, \\\"amintattun\\\": 1, \\\"dakunan\\\": 1, \\\"lafiya\\\": 2, \\\"kansu\\\": 1, \\\"gwajegwajen\\\": 1, \\\"matakin\\\": 1, \\\"asalin\\\": 2, \\\"muhimman\\\": 1, \\\"bai\\\": 3, \\\"zaune\\\": 1, \\\"laraba\\\": 1, \\\"28\\\": 1, \\\"yuli\\\": 1, \\\"iso\\\": 2, \\\"29\\\": 1, \\\"kwararrun\\\": 1, \\\"girkan\\\": 1, \\\"lambar\\\": 1, \\\"yanar\\\": 3, \\\"bukata\\\": 1, \\\"plf\\\": 2, \\\"yana\\\": 3, \\\"yayin\\\": 3, \\\"fasinja\\\": 2, \\\"zuwan\\\": 1, \\\"cike\\\": 2, \\\"akalla\\\": 2, \\\"fom\\\": 2, \\\"qr\\\": 2, \\\"24\\\": 2, \\\"gizo\\\": 4, \\\"wallafa\\\": 1, \\\"adireshin\\\": 1, \\\"travelgovgr\\\": 1, \\\"sauyi\\\": 1, \\\"ketare\\\": 3, \\\"game\\\": 1, \\\"bukatun\\\": 1, \\\"laakari\\\": 1, \\\"din\\\": 1, \\\"kasarsu\\\": 1, \\\"sami\\\": 1, \\\"petrich\\\": 1, \\\"binciken\\\": 1, \\\"rufe\\\": 2, \\\"kusa\\\": 2, \\\"hawa\\\": 1, \\\"cunkoso\\\": 1, \\\"ilinden\\\": 2, \\\"kapitan\\\": 1, \\\"petko\\\": 1, \\\"voyvoda\\\": 1, \\\"ababen\\\": 1, \\\"makaza\\\": 1, \\\"matsaloli\\\": 1, \\\"motoci\\\": 1, \\\"manyan\\\": 2, \\\"layin\\\": 1, \\\"teku\\\": 1, \\\"awa\\\": 1, \\\"jira\\\": 1, \\\"hasumiyar\\\": 1, \\\"rabi\\\": 1, \\\"wurare\\\": 2, \\\"exohi\\\": 1, \\\"ivaylovgard\\\": 1, \\\"plant\\\": 1, \\\"embarrassing\\\": 1, \\\"scientist\\\": 1, \\\"for\\\": 1, \\\"thing\\\": 1, \\\"hankaliit\\\": 1, \\\"aikin\\\": 2, \\\"ku\\\": 1, \\\"admit\\\": 1, \\\"but\\\": 1, \\\"kayan\\\": 5, \\\"might\\\": 1, \\\"am\\\": 1, \\\"be\\\": 1, \\\"i\\\": 1, \\\"lambu\\\": 2, \\\"to\\\": 3, \\\"gimmick\\\": 1, \\\"garden\\\": 1, \\\"total\\\": 1, \\\"yaudarar\\\": 2, \\\"sucker\\\": 1, \\\"duniyar\\\": 2, \\\"karo\\\": 2, \\\"juna\\\": 2, \\\"ni\\\": 2, \\\"yawa\\\": 6, \\\"saboda\\\": 1, \\\"yawancin\\\": 1, \\\"ina\\\": 1, \\\"lokuta\\\": 2, \\\"jarraba\\\": 2, \\\"tunani\\\": 1, \\\"shukeshuke\\\": 1, \\\"dace\\\": 1, \\\"abuuwa\\\": 1, \\\"fada\\\": 1, \\\"bana\\\": 1, \\\"harkar\\\": 1, \\\"rayuwata\\\": 1, \\\"kunyar\\\": 1, \\\"tarkon\\\": 1, \\\"sau\\\": 1, \\\"dabarun\\\": 1, \\\"faidar\\\": 1, \\\"abu\\\": 1, \\\"tsayawa\\\": 1, \\\"koyi\\\": 1, \\\"jan\\\": 1, \\\"wandanda\\\": 1, \\\"dashen\\\": 2, \\\"watakila\\\": 1, \\\"ma\\\": 2, \\\"farko\\\": 2, \\\"tumatiri\\\": 1, \\\"juyinjuya\\\": 1, \\\"hali\\\": 1, \\\"some\\\": 1, \\\"samua\\\": 1, \\\"dankali\\\": 2, \\\"1920\\\": 1, \\\"tumatir\\\": 1, \\\"kwakkwafi\\\": 1, \\\"tsirrai\\\": 6, \\\"tushiyar\\\": 1, \\\"salon\\\": 1, \\\"tsohuwar\\\": 1, \\\"dabara\\\": 1, \\\"yabo\\\": 1, \\\"neman\\\": 2, \\\"shekarun\\\": 1, \\\"nasara\\\": 1, \\\"jikin\\\": 3, \\\"hanyoyin\\\": 1, \\\"mamaki\\\": 1, \\\"tiyata\\\": 1, \\\"salinsu\\\": 1, \\\"dangi\\\": 1, \\\"faffadar\\\": 1, \\\"ruwa\\\": 1, \\\"makamashin\\\": 1, \\\"dangin\\\": 1, \\\"makamashi\\\": 1, \\\"rayuwa\\\": 2, \\\"rabu\\\": 1, \\\"jijiya\\\": 1, \\\"kirkirar\\\": 1, \\\"takaitaccen\\\": 1, \\\"bukatar\\\": 1, \\\"kokarin\\\": 1, \\\"duka\\\": 1, \\\"matsalar\\\": 1, \\\"marmari\\\": 1, \\\"gani\\\": 1, \\\"wa\\\": 1, \\\"aure\\\": 1, \\\"amfanin\\\": 1, \\\"shukokin\\\": 1, \\\"nufin\\\": 2, \\\"hotunan\\\": 4, \\\"dadi\\\": 1, \\\"kadan\\\": 1, \\\"shuka\\\": 2, \\\"akwai\\\": 3, \\\"domin\\\": 2, \\\"tumatirin\\\": 1, \\\"girbi\\\": 1, \\\"dabandaban\\\": 1, \\\"hakikanin\\\": 1, \\\"batun\\\": 1, \\\"roses\\\": 1, \\\"rassasansu\\\": 1, \\\"samaniya\\\": 2, \\\"gyarasu\\\": 1, \\\"bishiyar\\\": 1, \\\"shudi\\\": 3, \\\"fulawar\\\": 2, \\\"yawansu\\\": 1, \\\"shar\\\": 1, \\\"marmarin\\\": 1, \\\"dauka\\\": 1, \\\"wanko\\\": 1, \\\"komfuta\\\": 1, \\\"sararin\\\": 2, \\\"katunan\\\": 1, \\\"hotuna\\\": 1, \\\"hajoji\\\": 1, \\\"shafina\\\": 1, \\\"instagram\\\": 1, \\\"amfami\\\": 1, \\\"sha\\\": 1, \\\"ganin\\\": 1, \\\"aro\\\": 1, \\\"tallar\\\": 1, \\\"tallatallace\\\": 1, \\\"kurilla\\\": 1, \\\"oho\\\": 1, \\\"takaici\\\": 1, \\\"tsirarin\\\": 1, \\\"kallon\\\": 1, \\\"yanara\\\": 1, \\\"kyan\\\": 1, \\\"tambaya\\\": 1, \\\"launin\\\": 2, \\\"raba\\\": 1, \\\"feshi\\\": 1, \\\"orchid\\\": 1, \\\"maganar\\\": 1, \\\"hoto\\\": 1, \\\"rini\\\": 1, \\\"garjin\\\": 1, \\\"shudin\\\": 1, \\\"kun\\\": 1, \\\"karka\\\": 1, \\\"heather\\\": 1, \\\"sheki\\\": 1, \\\"cactus\\\": 1, \\\"nauin\\\": 2, \\\"tallan\\\": 1, \\\"taba\\\": 1, \\\"rubin\\\": 1, \\\"fari\\\": 1, \\\"suffar\\\": 1, \\\"fentin\\\": 1, \\\"launinsa\\\": 1, \\\"tsiron\\\": 1, \\\"kerana\\\": 1, \\\"farfari\\\": 1, \\\"heathers\\\": 1, \\\"koma\\\": 1, \\\"kwalliya\\\": 1, \\\"furanin\\\": 1, \\\"icen\\\": 1, \\\"mutu\\\": 1, \\\"furen\\\": 1, \\\"tsawo\\\": 1, \\\"karshe\\\": 1, \\\"fito\\\": 1, \\\"shukar\\\": 2, \\\"gano\\\": 1, \\\"karamar\\\": 1, \\\"bonsai\\\": 1, \\\"mazubi\\\": 1, \\\"muni\\\": 1, \\\"bogi\\\": 1, \\\"pakitin\\\": 1, \\\"shukan\\\": 1, \\\"bishiya\\\": 1, \\\"bonzai\\\": 1, \\\"bishiyoyi\\\": 1, \\\"horasawa\\\": 1, \\\"kamanceceniyar\\\": 1, \\\"tsaunuka\\\": 1, \\\"likesu\\\": 1, \\\"rikakkun\\\": 1, \\\"kullum\\\": 1, \\\"itatuwan\\\": 1, \\\"hadesu\\\": 1, \\\"waya\\\": 1, \\\"sabbin\\\": 1, \\\"soma\\\": 2, \\\"san\\\": 1, \\\"kanka\\\": 1, \\\"zan\\\": 1, \\\"fadawa\\\": 1, \\\"hannun\\\": 1, \\\"sani\\\": 1, \\\"talla\\\": 1, \\\"gaske\\\": 1, \\\"inganci\\\": 1, \\\"california\\\": 1, \\\"zangazanga\\\": 2, \\\"cinnawa\\\": 2, \\\"wuta\\\": 3, \\\"sanda\\\": 1, \\\"yammacin\\\": 1, \\\"hari\\\": 1, \\\"lumana\\\": 1, \\\"ca\\\": 1, \\\"lalata\\\": 1, \\\"oakland\\\": 2, \\\"ofishin\\\": 1, \\\"zangazangar\\\": 5, \\\"tartsatsi\\\": 1, \\\"yansanda\\\": 1, \\\"farfasa\\\": 1, \\\"wunduna\\\": 1, \\\"zanezanen\\\": 1, \\\"hukumar\\\": 1, \\\"wasan\\\": 1, \\\"harba\\\": 1, \\\"dandalin\\\": 1, \\\"batanci\\\": 1, \\\"tuwita\\\": 2, \\\"zauna\\\": 1, \\\"hadari\\\": 1, \\\"marasa\\\": 1, \\\"aika\\\": 2, \\\"maus\\\": 1, \\\"kira\\\": 1, \\\"kiran\\\": 1, \\\"sakonnin\\\": 1, \\\"tarayya\\\": 1, \\\"sakaliya\\\": 1, \\\"bangon\\\": 1, \\\"gabagaba\\\": 1, \\\"portland\\\": 1, \\\"iyaye\\\": 1, \\\"kungiyoyi\\\": 1, \\\"yayain\\\": 1, \\\"laasar\\\": 1, \\\"gwamnatin\\\": 1, \\\"tsare\\\": 1, \\\"makamanaciyar\\\": 1, \\\"kayi\\\": 1, \\\"mata\\\": 1, \\\"oregon\\\": 1, \\\"turo\\\": 1, \\\"gwmanatin\\\": 1, \\\"darea\\\": 1, \\\"trump\\\": 1, \\\"jamaian\\\": 1, \\\"mayu\\\": 1, \\\"tarwatsa\\\": 1, \\\"minneapolis\\\": 1, \\\"george\\\": 1, \\\"floyd\\\": 1, \\\"tarayyar\\\": 1, \\\"kisan\\\": 1, \\\"25\\\": 1, \\\"donald\\\": 1}\", \"index_docs\": \"{\\\"390\\\": 1, \\\"391\\\": 1, \\\"34\\\": 11, \\\"98\\\": 3, \\\"389\\\": 1, \\\"388\\\": 1, \\\"146\\\": 3, \\\"45\\\": 8, \\\"1\\\": 82, \\\"214\\\": 2, \\\"19\\\": 17, \\\"77\\\": 5, \\\"147\\\": 3, \\\"99\\\": 4, \\\"2\\\": 71, \\\"215\\\": 2, \\\"387\\\": 1, \\\"406\\\": 1, \\\"217\\\": 2, \\\"393\\\": 1, \\\"35\\\": 8, \\\"24\\\": 15, \\\"53\\\": 7, \\\"222\\\": 2, \\\"7\\\": 29, \\\"79\\\": 5, \\\"78\\\": 4, \\\"31\\\": 12, \\\"52\\\": 5, \\\"32\\\": 11, \\\"395\\\": 1, \\\"402\\\": 1, \\\"400\\\": 1, \\\"39\\\": 7, \\\"216\\\": 2, \\\"221\\\": 2, \\\"394\\\": 1, \\\"67\\\": 6, \\\"13\\\": 24, \\\"18\\\": 20, \\\"3\\\": 53, \\\"27\\\": 12, \\\"405\\\": 1, \\\"16\\\": 21, \\\"392\\\": 1, \\\"218\\\": 2, \\\"397\\\": 1, \\\"8\\\": 25, \\\"398\\\": 1, \\\"47\\\": 8, \\\"403\\\": 1, \\\"219\\\": 2, \\\"54\\\": 7, \\\"396\\\": 1, \\\"22\\\": 11, \\\"404\\\": 1, \\\"100\\\": 4, \\\"20\\\": 18, \\\"399\\\": 1, \\\"11\\\": 26, \\\"220\\\": 2, \\\"101\\\": 4, \\\"401\\\": 1, \\\"46\\\": 7, \\\"15\\\": 20, \\\"407\\\": 1, \\\"105\\\": 4, \\\"102\\\": 4, \\\"55\\\": 5, \\\"410\\\": 1, \\\"412\\\": 1, \\\"414\\\": 1, \\\"411\\\": 1, \\\"415\\\": 1, \\\"103\\\": 4, \\\"420\\\": 1, \\\"227\\\": 2, \\\"408\\\": 1, \\\"42\\\": 8, \\\"148\\\": 2, \\\"5\\\": 30, \\\"104\\\": 4, \\\"228\\\": 2, \\\"224\\\": 2, \\\"413\\\": 1, \\\"149\\\": 3, \\\"14\\\": 22, \\\"417\\\": 1, \\\"419\\\": 1, \\\"12\\\": 24, \\\"4\\\": 36, \\\"36\\\": 11, \\\"40\\\": 10, \\\"150\\\": 3, \\\"225\\\": 2, \\\"152\\\": 3, \\\"226\\\": 2, \\\"416\\\": 1, \\\"151\\\": 3, \\\"153\\\": 3, \\\"154\\\": 3, \\\"80\\\": 5, \\\"418\\\": 1, \\\"409\\\": 1, \\\"223\\\": 2, \\\"56\\\": 7, \\\"6\\\": 23, \\\"430\\\": 1, \\\"232\\\": 2, \\\"235\\\": 2, \\\"424\\\": 1, \\\"433\\\": 1, \\\"230\\\": 2, \\\"439\\\": 1, \\\"159\\\": 3, \\\"158\\\": 3, \\\"425\\\": 1, \\\"9\\\": 20, \\\"156\\\": 3, \\\"437\\\": 1, \\\"426\\\": 1, \\\"234\\\": 2, \\\"422\\\": 1, \\\"438\\\": 1, \\\"428\\\": 1, \\\"435\\\": 1, \\\"17\\\": 20, \\\"106\\\": 4, \\\"155\\\": 3, \\\"229\\\": 2, \\\"240\\\": 2, \\\"432\\\": 1, \\\"107\\\": 4, \\\"434\\\": 1, \\\"233\\\": 1, \\\"236\\\": 2, \\\"68\\\": 6, \\\"21\\\": 14, \\\"429\\\": 1, \\\"436\\\": 1, \\\"231\\\": 2, \\\"239\\\": 2, \\\"108\\\": 4, \\\"421\\\": 1, \\\"81\\\": 5, \\\"237\\\": 2, \\\"161\\\": 3, \\\"157\\\": 3, \\\"160\\\": 3, \\\"427\\\": 1, \\\"423\\\": 1, \\\"431\\\": 1, \\\"25\\\": 15, \\\"238\\\": 2, \\\"69\\\": 6, \\\"111\\\": 4, \\\"453\\\": 1, \\\"452\\\": 1, \\\"241\\\": 2, \\\"443\\\": 1, \\\"444\\\": 1, \\\"242\\\": 2, \\\"165\\\": 3, \\\"448\\\": 1, \\\"110\\\": 4, \\\"447\\\": 1, \\\"245\\\": 2, \\\"450\\\": 1, \\\"442\\\": 1, \\\"48\\\": 7, \\\"163\\\": 3, \\\"162\\\": 3, \\\"113\\\": 3, \\\"246\\\": 2, \\\"446\\\": 1, \\\"166\\\": 2, \\\"43\\\": 9, \\\"244\\\": 1, \\\"57\\\": 7, \\\"449\\\": 1, \\\"112\\\": 4, \\\"23\\\": 14, \\\"445\\\": 1, \\\"164\\\": 3, \\\"82\\\": 4, \\\"243\\\": 2, \\\"28\\\": 14, \\\"83\\\": 4, \\\"440\\\": 1, \\\"109\\\": 4, \\\"441\\\": 1, \\\"451\\\": 1, \\\"168\\\": 2, \\\"458\\\": 1, \\\"468\\\": 1, \\\"460\\\": 1, \\\"170\\\": 3, \\\"470\\\": 1, \\\"49\\\": 7, \\\"467\\\": 1, \\\"249\\\": 2, \\\"169\\\": 3, \\\"461\\\": 1, \\\"457\\\": 1, \\\"464\\\": 1, \\\"455\\\": 1, \\\"29\\\": 15, \\\"248\\\": 2, \\\"84\\\": 5, \\\"469\\\": 1, \\\"247\\\": 2, \\\"167\\\": 3, \\\"463\\\": 1, \\\"465\\\": 1, \\\"456\\\": 1, \\\"454\\\": 1, \\\"466\\\": 1, \\\"462\\\": 1, \\\"459\\\": 1, \\\"26\\\": 12, \\\"473\\\": 1, \\\"171\\\": 3, \\\"115\\\": 4, \\\"114\\\": 4, \\\"172\\\": 3, \\\"471\\\": 1, \\\"251\\\": 2, \\\"472\\\": 1, \\\"250\\\": 2, \\\"481\\\": 1, \\\"252\\\": 2, \\\"173\\\": 3, \\\"474\\\": 1, \\\"480\\\": 1, \\\"37\\\": 9, \\\"478\\\": 1, \\\"475\\\": 1, \\\"256\\\": 2, \\\"254\\\": 2, \\\"477\\\": 1, \\\"253\\\": 2, \\\"479\\\": 1, \\\"10\\\": 22, \\\"476\\\": 1, \\\"255\\\": 2, \\\"258\\\": 2, \\\"85\\\": 5, \\\"257\\\": 2, \\\"483\\\": 1, \\\"174\\\": 3, \\\"486\\\": 1, \\\"489\\\": 1, \\\"487\\\": 1, \\\"484\\\": 1, \\\"488\\\": 1, \\\"485\\\": 1, \\\"482\\\": 1, \\\"30\\\": 13, \\\"494\\\": 1, \\\"175\\\": 3, \\\"493\\\": 1, \\\"497\\\": 1, \\\"491\\\": 1, \\\"496\\\": 1, \\\"495\\\": 1, \\\"490\\\": 1, \\\"259\\\": 2, \\\"492\\\": 1, \\\"116\\\": 4, \\\"177\\\": 3, \\\"178\\\": 3, \\\"499\\\": 1, \\\"500\\\": 1, \\\"260\\\": 2, \\\"176\\\": 3, \\\"498\\\": 1, \\\"261\\\": 2, \\\"501\\\": 1, \\\"510\\\": 1, \\\"508\\\": 1, \\\"514\\\": 1, \\\"512\\\": 1, \\\"502\\\": 1, \\\"509\\\": 1, \\\"505\\\": 1, \\\"503\\\": 1, \\\"507\\\": 1, \\\"513\\\": 1, \\\"262\\\": 2, \\\"506\\\": 1, \\\"58\\\": 6, \\\"504\\\": 1, \\\"511\\\": 1, \\\"531\\\": 1, \\\"264\\\": 1, \\\"523\\\": 1, \\\"525\\\": 1, \\\"263\\\": 2, \\\"517\\\": 1, \\\"521\\\": 1, \\\"530\\\": 1, \\\"528\\\": 1, \\\"527\\\": 1, \\\"516\\\": 1, \\\"518\\\": 1, \\\"179\\\": 3, \\\"515\\\": 1, \\\"519\\\": 1, \\\"266\\\": 2, \\\"520\\\": 1, \\\"526\\\": 1, \\\"265\\\": 2, \\\"524\\\": 1, \\\"522\\\": 1, \\\"529\\\": 1, \\\"534\\\": 1, \\\"533\\\": 1, \\\"535\\\": 1, \\\"532\\\": 1, \\\"70\\\": 6, \\\"537\\\": 1, \\\"117\\\": 4, \\\"180\\\": 3, \\\"268\\\": 2, \\\"267\\\": 2, \\\"536\\\": 1, \\\"271\\\": 2, \\\"542\\\": 1, \\\"270\\\": 2, \\\"181\\\": 3, \\\"543\\\": 1, \\\"269\\\": 2, \\\"538\\\": 1, \\\"541\\\": 1, \\\"71\\\": 5, \\\"539\\\": 1, \\\"540\\\": 1, \\\"273\\\": 2, \\\"554\\\": 1, \\\"546\\\": 1, \\\"272\\\": 2, \\\"547\\\": 1, \\\"118\\\": 4, \\\"73\\\": 6, \\\"183\\\": 3, \\\"182\\\": 3, \\\"548\\\": 1, \\\"87\\\": 5, \\\"545\\\": 1, \\\"553\\\": 1, \\\"86\\\": 5, \\\"555\\\": 1, \\\"276\\\": 2, \\\"551\\\": 1, \\\"72\\\": 6, \\\"274\\\": 1, \\\"277\\\": 2, \\\"275\\\": 1, \\\"550\\\": 1, \\\"544\\\": 1, \\\"549\\\": 1, \\\"44\\\": 9, \\\"552\\\": 1, \\\"184\\\": 3, \\\"60\\\": 7, \\\"88\\\": 5, \\\"50\\\": 7, \\\"557\\\": 1, \\\"279\\\": 2, \\\"89\\\": 5, \\\"558\\\": 1, \\\"59\\\": 7, \\\"281\\\": 2, \\\"185\\\": 3, \\\"278\\\": 2, \\\"280\\\": 2, \\\"556\\\": 1, \\\"61\\\": 7, \\\"560\\\": 1, \\\"285\\\": 2, \\\"120\\\": 4, \\\"567\\\": 1, \\\"561\\\": 1, \\\"569\\\": 1, \\\"186\\\": 3, \\\"283\\\": 2, \\\"566\\\": 1, \\\"187\\\": 3, \\\"568\\\": 1, \\\"119\\\": 4, \\\"188\\\": 3, \\\"284\\\": 2, \\\"563\\\": 1, \\\"282\\\": 2, \\\"559\\\": 1, \\\"562\\\": 1, \\\"565\\\": 1, \\\"564\\\": 1, \\\"286\\\": 2, \\\"572\\\": 1, \\\"287\\\": 2, \\\"571\\\": 1, \\\"122\\\": 3, \\\"288\\\": 2, \\\"573\\\": 1, \\\"74\\\": 4, \\\"41\\\": 8, \\\"574\\\": 1, \\\"121\\\": 1, \\\"570\\\": 1, \\\"581\\\": 1, \\\"289\\\": 2, \\\"293\\\": 2, \\\"583\\\": 1, \\\"576\\\": 1, \\\"577\\\": 1, \\\"575\\\": 1, \\\"578\\\": 1, \\\"294\\\": 2, \\\"580\\\": 1, \\\"291\\\": 2, \\\"585\\\": 1, \\\"123\\\": 4, \\\"579\\\": 1, \\\"586\\\": 1, \\\"295\\\": 2, \\\"584\\\": 1, \\\"292\\\": 2, \\\"189\\\": 3, \\\"290\\\": 2, \\\"90\\\": 5, \\\"582\\\": 1, \\\"91\\\": 5, \\\"296\\\": 2, \\\"588\\\": 1, \\\"587\\\": 1, \\\"589\\\": 1, \\\"593\\\": 1, \\\"125\\\": 4, \\\"124\\\": 3, \\\"92\\\": 5, \\\"592\\\": 1, \\\"190\\\": 3, \\\"591\\\": 1, \\\"590\\\": 1, \\\"298\\\": 2, \\\"297\\\": 2, \\\"599\\\": 1, \\\"596\\\": 1, \\\"597\\\": 1, \\\"598\\\": 1, \\\"299\\\": 2, \\\"595\\\": 1, \\\"594\\\": 1, \\\"302\\\": 2, \\\"600\\\": 1, \\\"602\\\": 1, \\\"300\\\": 1, \\\"601\\\": 1, \\\"191\\\": 3, \\\"603\\\": 1, \\\"62\\\": 6, \\\"301\\\": 2, \\\"303\\\": 2, \\\"607\\\": 1, \\\"605\\\": 1, \\\"126\\\": 4, \\\"608\\\": 1, \\\"604\\\": 1, \\\"606\\\": 1, \\\"609\\\": 1, \\\"610\\\": 1, \\\"611\\\": 1, \\\"38\\\": 10, \\\"614\\\": 1, \\\"612\\\": 1, \\\"613\\\": 1, \\\"615\\\": 1, \\\"304\\\": 2, \\\"619\\\": 1, \\\"618\\\": 1, \\\"305\\\": 2, \\\"127\\\": 4, \\\"617\\\": 1, \\\"192\\\": 3, \\\"616\\\": 1, \\\"620\\\": 1, \\\"623\\\": 1, \\\"128\\\": 3, \\\"622\\\": 1, \\\"621\\\": 1, \\\"626\\\": 1, \\\"306\\\": 2, \\\"625\\\": 1, \\\"308\\\": 2, \\\"129\\\": 4, \\\"627\\\": 1, \\\"307\\\": 2, \\\"624\\\": 1, \\\"93\\\": 4, \\\"630\\\": 1, \\\"628\\\": 1, \\\"629\\\": 1, \\\"130\\\": 4, \\\"309\\\": 2, \\\"632\\\": 1, \\\"633\\\": 1, \\\"631\\\": 1, \\\"310\\\": 2, \\\"63\\\": 7, \\\"131\\\": 3, \\\"311\\\": 2, \\\"312\\\": 2, \\\"313\\\": 2, \\\"635\\\": 1, \\\"634\\\": 1, \\\"637\\\": 1, \\\"636\\\": 1, \\\"639\\\": 1, \\\"315\\\": 2, \\\"193\\\": 3, \\\"64\\\": 7, \\\"314\\\": 2, \\\"638\\\": 1, \\\"640\\\": 1, \\\"645\\\": 1, \\\"641\\\": 1, \\\"317\\\": 2, \\\"643\\\": 1, \\\"642\\\": 1, \\\"644\\\": 1, \\\"316\\\": 2, \\\"133\\\": 4, \\\"194\\\": 3, \\\"647\\\": 1, \\\"649\\\": 1, \\\"132\\\": 4, \\\"651\\\": 1, \\\"648\\\": 1, \\\"646\\\": 1, \\\"650\\\": 1, \\\"652\\\": 1, \\\"653\\\": 1, \\\"655\\\": 1, \\\"654\\\": 1, \\\"94\\\": 5, \\\"658\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"318\\\": 2, \\\"659\\\": 1, \\\"672\\\": 1, \\\"134\\\": 3, \\\"669\\\": 1, \\\"679\\\": 1, \\\"665\\\": 1, \\\"678\\\": 1, \\\"664\\\": 1, \\\"680\\\": 1, \\\"668\\\": 1, \\\"673\\\": 1, \\\"663\\\": 1, \\\"319\\\": 2, \\\"675\\\": 1, \\\"320\\\": 1, \\\"681\\\": 1, \\\"660\\\": 1, \\\"677\\\": 1, \\\"661\\\": 1, \\\"676\\\": 1, \\\"662\\\": 1, \\\"674\\\": 1, \\\"670\\\": 1, \\\"682\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"321\\\": 2, \\\"671\\\": 1, \\\"95\\\": 5, \\\"683\\\": 1, \\\"65\\\": 7, \\\"686\\\": 1, \\\"685\\\": 1, \\\"684\\\": 1, \\\"322\\\": 2, \\\"323\\\": 2, \\\"687\\\": 1, \\\"688\\\": 1, \\\"690\\\": 1, \\\"689\\\": 1, \\\"135\\\": 3, \\\"691\\\": 1, \\\"694\\\": 1, \\\"136\\\": 4, \\\"693\\\": 1, \\\"692\\\": 1, \\\"139\\\": 4, \\\"696\\\": 1, \\\"195\\\": 3, \\\"138\\\": 4, \\\"137\\\": 4, \\\"695\\\": 1, \\\"699\\\": 1, \\\"697\\\": 1, \\\"96\\\": 4, \\\"698\\\": 1, \\\"703\\\": 1, \\\"324\\\": 2, \\\"701\\\": 1, \\\"702\\\": 1, \\\"704\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"325\\\": 2, \\\"700\\\": 1, \\\"326\\\": 2, \\\"327\\\": 2, \\\"707\\\": 1, \\\"140\\\": 4, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"711\\\": 1, \\\"714\\\": 1, \\\"713\\\": 1, \\\"712\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"196\\\": 3, \\\"33\\\": 9, \\\"715\\\": 1, \\\"197\\\": 3, \\\"75\\\": 6, \\\"720\\\": 1, \\\"329\\\": 2, \\\"718\\\": 1, \\\"332\\\": 2, \\\"330\\\": 2, \\\"328\\\": 2, \\\"331\\\": 2, \\\"722\\\": 1, \\\"198\\\": 3, \\\"721\\\": 1, \\\"719\\\": 1, \\\"334\\\": 2, \\\"723\\\": 1, \\\"333\\\": 2, \\\"727\\\": 1, \\\"724\\\": 1, \\\"726\\\": 1, \\\"335\\\": 2, \\\"728\\\": 1, \\\"729\\\": 1, \\\"725\\\": 1, \\\"732\\\": 1, \\\"731\\\": 1, \\\"730\\\": 1, \\\"735\\\": 1, \\\"740\\\": 1, \\\"141\\\": 4, \\\"734\\\": 1, \\\"733\\\": 1, \\\"142\\\": 2, \\\"738\\\": 1, \\\"737\\\": 1, \\\"736\\\": 1, \\\"739\\\": 1, \\\"745\\\": 1, \\\"749\\\": 1, \\\"747\\\": 1, \\\"748\\\": 1, \\\"742\\\": 1, \\\"743\\\": 1, \\\"750\\\": 1, \\\"336\\\": 2, \\\"200\\\": 3, \\\"744\\\": 1, \\\"199\\\": 1, \\\"337\\\": 2, \\\"746\\\": 1, \\\"741\\\": 1, \\\"751\\\": 1, \\\"338\\\": 2, \\\"753\\\": 1, \\\"201\\\": 3, \\\"752\\\": 1, \\\"755\\\": 1, \\\"754\\\": 1, \\\"339\\\": 1, \\\"340\\\": 2, \\\"756\\\": 1, \\\"757\\\": 1, \\\"758\\\": 1, \\\"761\\\": 1, \\\"202\\\": 3, \\\"759\\\": 1, \\\"344\\\": 2, \\\"144\\\": 3, \\\"203\\\": 3, \\\"343\\\": 2, \\\"760\\\": 1, \\\"341\\\": 2, \\\"345\\\": 2, \\\"342\\\": 2, \\\"347\\\": 2, \\\"346\\\": 2, \\\"143\\\": 4, \\\"762\\\": 1, \\\"763\\\": 1, 