"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 870, \"word_counts\": \"{\\\"itihleh\\\": 1, \\\"sibungas\\\": 2, \\\"gah\\\": 25, \\\"de\\\\u2019\\\": 1367, \\\"paguh\\\": 36, \\\"tentang\\\": 7, \\\"yesus\\\": 499, \\\"kristus\\\": 1, \\\"onak\\\": 84, \\\"topa\\\\u2019\\\": 135, \\\"inoh\\\": 366, \\\"mulai\\\": 14, \\\"koda\\\\u2019\\\": 45, \\\"mo\\\\u2019\\\": 781, \\\"nulis\\\": 9, \\\"nabi\\\": 15, \\\"yesaya\\\": 2, \\\"daang\\\": 92, \\\"buke\\\": 1, \\\"no\\\\u2019uhe\\\": 6, \\\"\\\\u201cin\\\": 1, \\\"\\\\u2018ninga\\\\u2019\\\": 3, \\\"mey\\\": 2, \\\"oku\\\\u2019\\\": 106, \\\"oda\\\\u2019\\\": 138, \\\"nya\\\\u2019a\\\": 491, \\\"pait\\\": 13, \\\"ku\\\\u2019\\\": 78, \\\"dio\\\\u2019\\\": 30, \\\"so\\\\u2019\\\": 185, \\\"mu\\\\u2019u\\\": 47, \\\"sa\\\\u2019e\\\": 26, \\\"sidia\\\": 7, \\\"olan\\\": 25, \\\"sa\\\\u2019an\\\": 25, \\\"mu\\\\u2019u\\\\u2019\\\": 2, \\\"ogi\\\\u2019\\\": 157, \\\"lu\\\\u2019owlu\\\\u2019owe\\\": 1, \\\"sina\\\": 76, \\\"padang\\\": 3, \\\"pasil\\\": 3, \\\"ine\\\": 155, \\\"\\\\u2018sidia\\\": 1, \\\"nongon\\\": 1, \\\"sa\\\\u2019ane\\\\u2019\\\": 1, \\\"\\\\u201d\\\": 8, \\\"samah\\\": 23, \\\"obuah\\\": 70, \\\"wat\\\": 46, \\\"noh\\\": 7, \\\"leh\\\": 77, \\\"yohanes\\\": 40, \\\"pembaptis\\\": 14, \\\"nog\\\": 115, \\\"tanon\\\": 68, \\\"tudu\\\\u2019\\\": 273, \\\"bogo\\\\u2019\\\": 92, \\\"\\\\u201ctogan\\\": 1, \\\"ja\\\\u2019at\\\": 18, \\\"nye\\\\u2019\\\": 48, \\\"baptis\\\": 8, \\\"sa\\\\u2019\\\": 28, \\\"ngapun\\\": 8, \\\"dosa\\\": 7, \\\"mu\\\\u2019\\\\u201d\\\": 7, \\\"in\\\": 30, \\\"sua\\\\u2019\\\": 104, \\\"propinsi\\\": 12, \\\"yudea\\\": 5, \\\"duoh\\\": 293, \\\"lo\\\\u2019o\\\": 22, \\\"kota\\\": 29, \\\"yerusalem\\\": 13, \\\"odi\\\": 90, \\\"ngojit\\\": 46, \\\"oni\\\\u2019\\\": 112, \\\"odope\\\": 273, \\\"muno\\\\u2019\\\": 231, \\\"ngaku\\\\u2019\\\": 5, \\\"dosae\\\": 1, \\\"sungi\\\": 4, \\\"yordan\\\": 4, \\\"pakai\\\": 46, \\\"jubah\\\": 7, \\\"bulun\\\": 2, \\\"unta\\\": 2, \\\"soot\\\": 1, \\\"kupuang\\\": 1, \\\"kulit\\\": 4, \\\"yohmo\\\\u2019\\\": 90, \\\"pingumane\\\": 2, \\\"kadis\\\": 1, \\\"pi\\\\u2019in\\\": 18, \\\"bonyih\\\": 1, \\\"magah\\\": 12, \\\"\\\\u201cogi\\\\u2019\\\": 9, \\\"lobih\\\": 21, \\\"ayuhe\\\": 2, \\\"ya\\\\u2019\\\": 216, \\\"mokua\\\\u2019\\\": 117, \\\"nyuduk\\\": 2, \\\"buka\\\\u2019\\\": 3, \\\"tolin\\\": 1, \\\"kasute\\\": 1, \\\"tuang\\\": 29, \\\"doi\\\\u2019\\\": 57, \\\"geh\\\": 105, \\\"nyam\\\": 8, \\\"patut\\\": 5, \\\"ingan\\\": 201, \\\"pake\\\": 140, \\\"iyoh\\\": 174, \\\"iyang\\\": 7, \\\"topa\\\\u2019\\\\u201d\\\": 14, \\\"takal\\\": 142, \\\"nazaret\\\": 6, \\\"galilea\\\": 17, \\\"ma\\\\u2019ad\\\": 10, \\\"ke\\\\u2019\\\": 93, \\\"doyoh\\\": 5, \\\"ninga\\\\u2019\\\": 80, \\\"longit\\\": 8, \\\"tibuka\\\\u2019\\\": 1, \\\"muun\\\": 8, \\\"map\\\": 1, \\\"tun\\\": 27, \\\"mun\\\": 8, \\\"manuk\\\": 4, \\\"asang\\\": 2, \\\"mune\\\": 2, \\\"\\\\u201cmu\\\\u2019u\\\": 3, \\\"ngibala\\\\u2019\\\": 8, \\\"kila\\\": 7, \\\"munuas\\\\u201d\\\": 1, \\\"toban\\\": 49, \\\"dano\\\\u2019\\\": 43, \\\"pat\\\": 25, \\\"pulu\\\\u2019\\\": 6, \\\"onu\\\": 66, \\\"laja\\\": 46, \\\"muat\\\": 55, \\\"munua\\\": 48, \\\"subae\\\": 1, \\\"topat\\\": 62, \\\"yoh\\\": 241, \\\"binatang\\\": 3, \\\"bisae\\\": 1, \\\"gaus\\\": 1, \\\"malaikatmalaikat\\\": 2, \\\"tulunge\\\": 3, \\\"takap\\\": 15, \\\"\\\\u201cmo\\\\u2019\\\": 4, \\\"militah\\\": 15, \\\"jadin\\\": 47, \\\"togan\\\": 19, \\\"bisaya\\\\u2019\\\": 27, \\\"ponu\\\": 20, \\\"nuna\\\\u2019\\\": 47, \\\"bingon\\\": 5, \\\"donu\\\": 16, \\\"simon\\\": 13, \\\"madihe\\\": 8, \\\"andreas\\\": 5, \\\"ngijaling\\\": 1, \\\"ikian\\\": 7, \\\"dope\\\": 74, \\\"kiloja\\\": 8, \\\"duwoh\\\": 58, \\\"\\\\u201cja\\\\u2019\\\": 6, \\\"kalik\\\": 12, \\\"adin\\\": 13, \\\"ngajal\\\": 23, \\\"manusia\\\": 31, \\\"sa\\\\u2019a\\\": 4, \\\"oku\\\\u2019\\\\u201d\\\": 15, \\\"lasu\\\\u2019\\\": 48, \\\"jalinge\\\": 2, \\\"lanyut\\\": 5, \\\"pimonue\\\": 4, \\\"yakobus\\\": 13, \\\"zebedeus\\\": 3, \\\"nopung\\\": 2, \\\"olud\\\": 20, \\\"mogan\\\": 17, \\\"sama\\\\u2019a\\\": 1, \\\"sa\\\\u2019ane\\\": 1, \\\"pinuna\\\\u2019pinuna\\\\u2019e\\\": 81, \\\"kapernaum\\\": 4, \\\"takale\\\": 44, \\\"simayang\\\": 11, \\\"ulang\\\": 66, \\\"yahudi\\\": 72, \\\"nang\\\": 128, \\\"sabat\\\": 9, \\\"molot\\\": 29, \\\"kaang\\\": 36, \\\"agama\\\": 65, \\\"ilan\\\": 12, \\\"ngajale\\\": 4, \\\"tok\\\": 7, \\\"di\\\\u2019\\\": 55, \\\"ponai\\\": 35, \\\"nyakale\\\": 1, \\\"idoh\\\": 28, \\\"di\\\\u2019e\\\": 122, \\\"pingajal\\\": 5, \\\"gulugulu\\\": 18, \\\"bikalui\\\": 6, \\\"boli\\\": 50, \\\"bogane\\\": 15, \\\"\\\\u201coi\\\": 4, \\\"oni\\\": 64, \\\"nai\\\": 91, \\\"kaso\\\": 1, \\\"ko\\\\u2019ih\\\": 20, \\\"podo\\\": 8, \\\"katuab\\\": 1, \\\"pu\\\\u2019an\\\": 24, \\\"osi\\\": 39, \\\"kaku\\\\u2019\\\": 20, \\\"\\\\u201cma\\\\u2019\\\": 11, \\\"bidaluag\\\": 1, \\\"buu\\\": 55, \\\"luah\\\": 20, \\\"itih\\\\u201d\\\": 10, \\\"ulihulih\\\": 5, \\\"guyang\\\": 3, \\\"gusuak\\\": 1, \\\"gonan\\\": 15, \\\"daange\\\": 33, \\\"obua\\\\u2019\\\": 10, \\\"ilane\\\": 12, \\\"bisikian\\\": 8, \\\"dingane\\\": 3, \\\"\\\\u201coni\\\": 24, \\\"itih\\\": 63, \\\"punua\\\\u2019\\\": 5, \\\"kuasa\\\": 11, \\\"luah\\\\u201d\\\": 1, \\\"popah\\\": 1, \\\"kati\\\\u2019kanih\\\": 3, \\\"suwa\\\\u2019\\\": 22, \\\"tua\\\": 2, \\\"dayung\\\": 32, \\\"monam\\\": 14, \\\"modud\\\": 2, \\\"guling\\\": 4, \\\"bo\\\\u2019ose\\\": 2, \\\"sinok\\\": 20, \\\"kagong\\\": 4, \\\"tongane\\\": 11, \\\"tulung\\\": 8, \\\"mokat\\\": 22, \\\"oname\\\": 2, \\\"ngulia\\\\u2019\\\": 1, \\\"pinguman\\\": 9, \\\"ayua\\\": 34, \\\"ngalom\\\": 10, \\\"ulangulang\\\": 7, \\\"tikuluk\\\": 8, \\\"bolot\\\": 2, \\\"tibane\\\": 2, \\\"bipasiapasia\\\": 1, \\\"onam\\\": 8, \\\"tibo\\\\u2019ie\\\": 1, \\\"kasig\\\": 16, \\\"tia\\\\u2019\\\": 9, \\\"pagie\\\": 3, \\\"alua\\\\u2019\\\": 52, \\\"bosow\\\": 2, \\\"bo\\\\u2019os\\\": 9, \\\"sopa\\\\u2019\\\": 5, \\\"da\\\\u2019e\\\": 8, \\\"bidoa\\\": 11, \\\"tapod\\\": 43, \\\"\\\\u201csua\\\\u2019\\\": 3, \\\"bolipotak\\\": 2, \\\"ingan\\\\u201d\\\": 10, \\\"nyawote\\\": 42, \\\"oto\\\\u2019\\\": 29, \\\"bokon\\\": 43, \\\"sinoksinok\\\": 1, \\\"kati\\\\u2019\\\": 8, \\\"ngan\\\": 25, \\\"nog\\\\u201d\\\": 3, \\\"kodak\\\": 1, \\\"topattopat\\\": 4, \\\"ni\\\\u2019\\\": 72, \\\"na\\\\u2019an\\\": 72, \\\"bijakit\\\": 3, \\\"bikunyug\\\": 7, \\\"sulung\\\": 7, \\\"jowin\\\": 19, \\\"mitia\\\\u2019\\\": 30, \\\"masi\\\\u2019\\\": 13, \\\"\\\\u201csimo\\\\u2019\\\": 5, \\\"la\\\\u2019an\\\": 9, \\\"mokua\\\\u2019\\\\u201d\\\": 5, \\\"toktok\\\": 5, \\\"tudu\\\\u2019e\\\": 33, \\\"toma\\\\u2019\\\": 15, \\\"\\\\u201cla\\\\u2019an\\\": 1, \\\"leh\\\\u201d\\\": 2, \\\"kulite\\\": 2, \\\"musuap\\\": 2, \\\"jamane\\\": 5, \\\"sija\\\\u2019a\\\": 1, \\\"pimipin\\\": 22, \\\"pilisa\\\": 1, \\\"ke\\\": 6, \\\"doh\\\": 3, \\\"keh\\\": 12, \\\"simoliah\\\": 2, \\\"musa\\\": 8, \\\"bukti\\\": 2, \\\"bonalbonal\\\": 12, \\\"kanih\\\": 4, \\\"mokua\\\\u2019mokua\\\\u2019\\\": 1, \\\"silita\\\": 27, \\\"tiya\\\\u2019\\\": 27, \\\"bitanga\\\": 8, \\\"joke\\\": 20, \\\"da\\\\u2019a\\\": 4, \\\"obua\\\\u2019obua\\\\u2019\\\": 1, \\\"ni\\\\u2019so\\\\u2019\\\": 1, \\\"kudukudu\\\": 23, \\\"lagi\\\\u2019\\\": 34, \\\"ngubune\\\": 2, \\\"tiban\\\": 4, \\\"aang\\\": 6, \\\"tawiak\\\": 1, \\\"dali\\\": 35, \\\"kobos\\\": 41, \\\"gonane\\\": 16, \\\"saai\\\": 4, \\\"sikiya\\\": 8, \\\"bitapod\\\": 9, \\\"bungan\\\": 3, \\\"nglibuang\\\": 1, \\\"totok\\\": 1, \\\"mujuag\\\": 11, \\\"pimuun\\\": 3, \\\"baya\\\": 7, \\\"gulinge\\\": 2, \\\"sukupsukup\\\": 1, \\\"\\\\u201cdosadosa\\\": 1, \\\"mu\\\\u2019\\\": 53, \\\"ngapun\\\\u201d\\\": 1, \\\"gulu\\\": 10, \\\"gulu\\\\u2019\\\": 27, \\\"otine\\\": 9, \\\"\\\\u201cpuus\\\": 1, \\\"manah\\\": 7, \\\"nyamah\\\": 1, \\\"neh\\\\u201d\\\": 6, \\\"pikil\\\": 5, \\\"bipikil\\\": 1, \\\"otin\\\": 14, \\\"ki\\\": 5, \\\"sonang\\\": 4, \\\"doo\\\\u2019\\\": 2, \\\"\\\\u2018dosamu\\\\u2019\\\": 1, \\\"ngapun\\\\u2019\\\": 1, \\\"\\\\u2018mokat\\\": 1, \\\"ponu\\\\u2019\\\": 1, \\\"pu\\\\u2019ane\\\": 9, \\\"dunia\\\": 15, \\\"kuasae\\\": 7, \\\"manusia\\\\u201d\\\": 3, \\\"\\\\u201cmokat\\\": 1, \\\"motas\\\\u201d\\\": 1, \\\"mit\\\": 22, \\\"ngane\\\": 49, \\\"mudi\\\": 5, \\\"\\\\u201cmulan\\\": 1, \\\"to\\\\u2019\\\": 14, \\\"pali\\\\u2019\\\": 45, \\\"pang\\\": 2, \\\"tukang\\\": 10, \\\"nagih\\\": 2, \\\"suke\\\": 7, \\\"adon\\\": 20, \\\"lewi\\\": 3, \\\"alfeus\\\": 2, \\\"bayal\\\": 2, \\\"kerajaan\\\": 3, \\\"romawi\\\": 3, \\\"man\\\": 33, \\\"bidosa\\\": 4, \\\"samahsamah\\\": 10, \\\"uluk\\\": 18, \\\"farisi\\\": 10, \\\"pinagih\\\": 2, \\\"sobot\\\": 11, \\\"sikian\\\": 39, \\\"pinuna\\\\u2019pinuna\\\\u2019\\\": 18, \\\"inoh\\\\u201d\\\": 8, \\\"\\\\u201cnya\\\\u2019a\\\": 6, \\\"sehat\\\": 1, \\\"pilelu\\\": 2, \\\"doktol\\\": 1, \\\"bonal\\\": 8, \\\"bidosa\\\\u201d\\\": 1, \\\"onue\\\": 6, \\\"puasa\\\": 2, \\\"yohmo\\\": 1, \\\"puasa\\\\u201d\\\": 1, \\\"biluman\\\": 3, \\\"kawin\\\": 12, \\\"tamutamue\\\": 1, \\\"totu\\\": 2, \\\"mannuak\\\": 1, \\\"doi\\\\u2019e\\\": 3, \\\"bojuh\\\": 5, \\\"oma\\\": 4, \\\"kain\\\": 5, \\\"ba\\\\u2019uh\\\": 21, \\\"mo\\\\u2019e\\\": 6, \\\"topung\\\": 1, \\\"bikinyot\\\": 1, \\\"notak\\\": 2, \\\"totake\\\": 1, \\\"bitamah\\\": 4, \\\"ayuh\\\": 49, \\\"watnoh\\\": 4, \\\"ngisi\\\\u2019\\\": 1, \\\"anggul\\\": 11, \\\"muab\\\": 1, \\\"topate\\\": 1, \\\"totak\\\": 2, \\\"lubane\\\": 1, \\\"duwohe\\\": 3, \\\"tibuang\\\": 1, \\\"na\\\\u2019\\\": 6, \\\"geh\\\\u201d\\\": 4, \\\"ngilusu\\\\u2019\\\": 8, \\\"umoh\\\": 3, \\\"gandum\\\": 3, \\\"pilai\\\": 4, \\\"tuk\\\": 1, \\\"kiluang\\\": 1, \\\"mane\\\": 9, \\\"\\\\u201cninga\\\\u2019\\\": 1, \\\"so\\\\u2019on\\\": 26, \\\"naie\\\": 14, \\\"sabat\\\\u201d\\\": 2, \\\"\\\\u201calua\\\\u2019\\\": 3, \\\"basa\\\": 6, \\\"kitab\\\": 9, \\\"daud\\\": 9, \\\"abyatar\\\": 1, \\\"paling\\\": 17, \\\"nyomah\\\": 9, \\\"kueh\\\": 18, \\\"ngin\\\": 35, \\\"atulan\\\": 10, \\\"\\\\u201ctopa\\\\u2019\\\": 2, \\\"notu\\\": 1, \\\"kawa\\\": 5, \\\"simo\\\\u2019\\\": 18, \\\"nyalahe\\\": 1, \\\"\\\\u201cgot\\\": 1, \\\"ko\\\\u2019ih\\\\u201d\\\": 2, \\\"\\\\u201cmo\\\\u2019e\\\": 5, \\\"idip\\\": 38, \\\"ngabose\\\\u201d\\\": 1, \\\"ja\\\\u2019e\\\": 7, \\\"tiwas\\\": 1, \\\"kilae\\\": 7, \\\"susah\\\": 15, \\\"kolas\\\": 2, \\\"\\\\u201csuual\\\": 1, \\\"tongan\\\": 14, \\\"suual\\\": 1, \\\"biloneng\\\": 2, \\\"nua\\\\u2019\\\": 17, \\\"herodes\\\": 17, \\\"ngabos\\\": 16, \\\"bituna\\\\u2019\\\": 7, \\\"duohe\\\": 10, \\\"idumea\\\": 1, \\\"polad\\\": 8, \\\"tirus\\\": 3, \\\"sidon\\\": 2, \\\"pisiat\\\": 1, \\\"bitododtodod\\\": 5, \\\"oda\\\\u2019e\\\": 4, \\\"toma\\\\u2019e\\\": 4, \\\"\\\\u201cingan\\\": 6, \\\"isinisin\\\": 3, \\\"jaman\\\": 8, \\\"pungu\\\\u2019\\\": 7, \\\"ngija\\\\u2019\\\": 3, \\\"pilihe\\\": 5, \\\"pilih\\\": 3, \\\"simoong\\\": 30, \\\"rasulrasule\\\": 2, \\\"\\\\u201coku\\\\u2019\\\": 12, \\\"sa\\\": 1, \\\"pibuu\\\": 1, \\\"munua\\\\u201d\\\": 3, \\\"muti\\\\u2019\\\": 15, \\\"adonadon\\\": 1, \\\"petrus\\\": 29, \\\"biladon\\\": 1, \\\"boanerges\\\": 1, \\\"lotie\\\": 6, \\\"dudu\\\\u201d\\\": 1, \\\"filipus\\\": 3, \\\"bartolomeus\\\": 1, \\\"matius\\\": 1, \\\"tomas\\\": 1, \\\"tadeus\\\": 1, \\\"bijuang\\\": 1, \\\"israel\\\": 3, \\\"bebas\\\": 1, \\\"yudas\\\": 10, \\\"iskariot\\\": 2, \\\"jua\\\": 4, \\\"bu\\\\u2019ui\\\": 3, \\\"ngubun\\\": 2, \\\"supot\\\": 2, \\\"\\\\u201ciyoh\\\": 7, \\\"bako\\\\u2019\\\\u201d\\\": 1, \\\"madih\\\": 14, \\\"ayuae\\\": 3, \\\"mite\\\": 2, \\\"nguasa\\\": 4, \\\"beelzebul\\\": 1, \\\"\\\\u201cwat\\\": 1, \\\"sinae\\\": 7, \\\"\\\\u201csimo\\\\u2019e\\\": 2, \\\"negeli\\\": 3, \\\"layate\\\": 2, \\\"tilukum\\\": 1, \\\"silalu\\\": 14, \\\"bika\\\\u2019i\\\": 1, \\\"si\\\": 7, \\\"taan\\\": 16, \\\"tuui\\\": 6, \\\"lawang\\\": 1, \\\"bo\\\\u2019on\\\": 1, \\\"bikiing\\\": 1, \\\"bilawan\\\": 2, \\\"tipan\\\": 5, \\\"wate\\\": 8, \\\"pasti\\\": 10, \\\"mutuab\\\": 1, \\\"dolas\\\": 4, \\\"haltae\\\": 3, \\\"simo\\\\u2019e\\\": 6, \\\"pasung\\\": 2, \\\"pasunge\\\": 4, \\\"pija\\\\u2019at\\\": 3, \\\"ngapune\\\": 2, \\\"lokat\\\": 1, \\\"nahnah\\\\u201d\\\": 1, \\\"sino\\\\u2019\\\": 16, \\\"kajon\\\": 6, \\\"\\\\u201cosi\\\": 11, \\\"ku\\\\u2019\\\\u201d\\\": 5, \\\"\\\\u201cde\\\\u2019\\\": 1, \\\"\\\\u201cngojit\\\": 5, \\\"dabul\\\": 4, \\\"binia\\\\u2019\\\": 7, \\\"binia\\\\u2019e\\\": 3, \\\"labu\\\\u2019\\\": 8, \\\"kabua\\\\u2019e\\\": 1, \\\"tana\\\\u2019\\\": 13, \\\"bibatuh\\\": 2, \\\"tumu\\\\u2019\\\": 12, \\\"tana\\\\u2019e\\\": 1, \\\"lidia\\\\u2019\\\": 1, \\\"putiak\\\": 1, \\\"pimuluah\\\": 3, \\\"pisok\\\": 2, \\\"layu\\\\u2019\\\": 1, \\\"aate\\\": 2, \\\"tuluap\\\": 2, \\\"siak\\\": 1, \\\"duh\\\": 3, \\\"biloja\\\\u2019\\\": 2, \\\"molute\\\": 2, \\\"bibua\\\\u2019\\\": 7, \\\"taluh\\\": 40, \\\"sidoh\\\": 14, \\\"nuam\\\": 3, \\\"silatus\\\": 5, \\\"bogo\\\\u2019\\\\u201d\\\": 5, \\\"kojite\\\": 4, \\\"ngojite\\\\u201d\\\": 2, \\\"duam\\\": 9, \\\"sadi\\\\u2019e\\\": 6, \\\"rasule\\\": 3, \\\"loti\\\": 6, \\\"nange\\\": 5, \\\"nyawot\\\": 17, \\\"\\\\u201ctudu\\\\u2019\\\": 1, \\\"jadi\\\": 10, \\\"\\\\u2018nya\\\\u2019a\\\": 2, \\\"telus\\\": 3, \\\"ngiloti\\\": 7, \\\"onionie\\\": 4, \\\"ngilotie\\\": 5, \\\"dosae\\\\u2019\\\": 1, \\\"ti\\\\u2019e\\\": 4, \\\"pingunang\\\": 10, \\\"tuange\\\": 2, \\\"ngojite\\\": 3, \\\"tilima\\\\u2019\\\": 11, \\\"doon\\\": 1, \\\"osuape\\\": 2, \\\"idipe\\\": 5, \\\"jola\\\\u2019\\\": 16, \\\"tota\\\\u2019\\\": 4, \\\"loja\\\\u2019\\\": 2, \\\"bigaduh\\\": 6, \\\"natong\\\": 7, \\\"pingidipe\\\": 1, \\\"suka\\\": 10, \\\"kaya\\\": 4, \\\"ngilipuang\\\": 1, \\\"sua\\\\u2019sua\\\\u2019\\\": 1, \\\"molut\\\": 2, \\\"silitae\\\": 2, \\\"lagi\\\": 3, \\\"\\\\u201cdoi\\\\u2019e\\\": 1, \\\"tung\\\": 2, \\\"lapu\\\": 2, \\\"ngilokuabe\\\": 1, \\\"bona\\\": 1, \\\"suan\\\": 2, \\\"libua\\\\u2019\\\": 1, \\\"kajuag\\\": 3, \\\"bigatung\\\": 3, \\\"tana\\\": 2, \\\"jawa\\\\u2019\\\": 4, \\\"kiline\\\": 3, \\\"bonalbonal\\\\u201d\\\": 1, \\\"bonalbonale\\\": 6, \\\"odop\\\": 14, \\\"makin\\\": 9, \\\"kaku\\\\u2019e\\\": 3, \\\"sit\\\": 1, \\\"umohe\\\": 4, \\\"boos\\\": 1, \\\"tumu\\\\u2019e\\\": 1, \\\"noge\\\": 1, \\\"sibungase\\\": 3, \\\"bisuat\\\": 1, \\\"bisala\\\\u2019\\\": 1, \\\"bua\\\\u2019e\\\": 2, \\\"masak\\\": 2, \\\"ngutuame\\\": 1, \\\"ngutuam\\\\u201d\\\": 1, \\\"\\\\u201csamah\\\": 1, \\\"baning\\\": 1, \\\"tanone\\\": 6, \\\"luang\\\": 2, \\\"sabih\\\": 1, \\\"sukup\\\": 24, \\\"alus\\\": 1, \\\"kiluange\\\": 1, \\\"koyuh\\\": 8, \\\"kuduas\\\": 1, \\\"bida\\\\u2019an\\\": 1, \\\"bisolin\\\": 1, \\\"da\\\\u2019a\\\\u201d\\\": 1, \\\"susua\\\\u2019\\\": 2, \\\"pingunange\\\": 1, \\\"ngumi\\\": 5, \\\"motas\\\": 3, \\\"donu\\\\u201d\\\": 1, \\\"bilakat\\\": 2, \\\"sobak\\\": 6, \\\"libut\\\": 3, \\\"gilumang\\\": 3, \\\"olude\\\": 4, \\\"tado\\\\u2019e\\\": 1, \\\"kuuam\\\": 1, \\\"tilam\\\": 2, \\\"butut\\\": 1, \\\"\\\\u201cgulu\\\": 13, \\\"tolu\\\": 17, \\\"kuuam\\\\u201d\\\": 1, \\\"\\\\u201clo\\\\u2019o\\\": 1, \\\"ma\\\\u2019\\\": 20, \\\"bilaya\\\\u2019\\\\u201d\\\": 1, \\\"tolue\\\": 3, \\\"sibonale\\\": 3, \\\"sape\\\": 8, \\\"tunuak\\\": 2, \\\"sinae\\\\u201d\\\": 1, \\\"gerasa\\\": 2, \\\"kubul\\\": 10, \\\"mokose\\\": 1, \\\"biale\\\": 2, \\\"late\\\": 2, \\\"pali\\\\u2019pali\\\\u2019\\\": 2, \\\"po\\\\u2019one\\\": 2, \\\"motode\\\": 1, \\\"bosi\\\": 1, \\\"mugate\\\": 1, \\\"singonu\\\": 2, \\\"singalom\\\": 2, \\\"motak\\\": 1, \\\"moli\\\\u2019\\\": 2, \\\"pungu\\\\u2019pungu\\\\u2019\\\": 1, \\\"simadie\\\": 5, \\\"mupu\\\\u2019\\\": 2, \\\"batuh\\\": 6, \\\"juua\\\\u2019\\\": 9, \\\"bikoduh\\\": 10, \\\"jowine\\\": 6, \\\"sium\\\": 4, \\\"\\\\u201cyesus\\\": 3, \\\"kanam\\\": 1, \\\"\\\\u201cluah\\\": 1, \\\"mu\\\\u2019u\\\\u201d\\\": 3, \\\"\\\\u201cadon\\\": 1, \\\"legion\\\": 1, \\\"oyua\\\\u2019\\\": 7, \\\"tilipang\\\": 3, \\\"\\\\u201coda\\\\u2019\\\": 1, \\\"muno\\\\u2019\\\\u201d\\\": 4, \\\"kaban\\\": 2, \\\"bitabum\\\": 2, \\\"longod\\\": 1, \\\"kulang\\\": 4, \\\"libu\\\": 6, \\\"polong\\\": 13, \\\"jaga\\\": 8, \\\"kupua\\\\u2019kupua\\\\u2019\\\": 6, \\\"magaha\\\": 1, \\\"pimakaie\\\": 5, \\\"bako\\\\u2019\\\": 1, \\\"ninga\\\\u2019a\\\": 1, \\\"\\\\u201cpali\\\\u2019\\\": 2, \\\"negeh\\\": 12, \\\"\\\\u201csimoong\\\": 1, \\\"kota\\\\u201d\\\": 1, \\\"nguma\\\\u2019\\\": 1, \\\"yairus\\\": 7, \\\"\\\\u201ctoktok\\\": 1, \\\"bona\\\\u2019\\\": 2, \\\"kobos\\\\u201d\\\": 3, \\\"siuahsiuahe\\\": 1, \\\"boit\\\": 4, \\\"to\\\\u2019uhe\\\": 2, \\\"bubu\\\\u2019\\\": 1, \\\"ko\\\\u2019ise\\\": 2, \\\"lika\\\": 1, \\\"nomane\\\": 1, \\\"sowa\\\\u2019\\\": 3, \\\"tuuie\\\": 1, \\\"puas\\\": 2, \\\"ngubate\\\": 1, \\\"halta\\\": 3, \\\"bendae\\\": 1, \\\"duge\\\": 3, \\\"jubahe\\\": 7, \\\"ngoon\\\": 2, \\\"kumiat\\\": 2, \\\"\\\\u201cidoh\\\": 3, \\\"kimotol\\\": 1, \\\"\\\\u201cluban\\\": 1, \\\"bidanah\\\": 1, \\\"\\\\u201conak\\\": 3, \\\"dusah\\\": 1, \\\"nyusah\\\": 1, \\\"piduli\\\": 5, \\\"negeh\\\\u201d\\\": 2, \\\"si\\\\u2019ian\\\": 4, \\\"kiak\\\": 1, \\\"kaung\\\": 1, \\\"neh\\\": 6, \\\"opot\\\": 13, \\\"bo\\\\u2019os\\\\u201d\\\": 2, \\\"towoh\\\": 1, \\\"sama\\\\u2019\\\": 15, \\\"bilite\\\": 1, \\\"\\\\u201ctalita\\\": 1, \\\"kum\\\\u201d\\\": 1, \\\"mokat\\\\u201d\\\": 1, \\\"umule\\\": 1, \\\"doone\\\": 4, \\\"sija\\\\u2019e\\\": 23, \\\"\\\\u201cngin\\\": 1, \\\"man\\\\u201d\\\": 1, \\\"kupua\\\\u2019e\\\": 3, \\\"kupua\\\\u2019\\\": 11, \\\"asale\\\": 2, \\\"\\\\u201cso\\\\u2019\\\": 2, \\\"so\\\\u2019e\\\": 3, \\\"ilmu\\\": 1, \\\"masammasam\\\": 1, \\\"sino\\\\u2019e\\\": 6, \\\"maria\\\": 10, \\\"sudi\\\\u2019e\\\": 3, \\\"yoses\\\": 3, \\\"dati\\\\u2019\\\\u201d\\\": 2, \\\"dolia\\\\u2019e\\\": 7, \\\"\\\\u201cdakidaki\\\": 1, \\\"pimodo\\\": 8, \\\"sikia\\\\u2019\\\": 1, \\\"tudu\\\\u2019e\\\\u201d\\\": 1, \\\"dapod\\\": 4, \\\"nga\\\\u2019\\\": 3, \\\"duwohduwoh\\\": 1, \\\"sibaya\\\": 13, \\\"balangbalang\\\": 2, \\\"pakaie\\\": 1, \\\"onyad\\\": 1, \\\"duit\\\": 8, \\\"bek\\\": 1, \\\"jok\\\": 4, \\\"sikuud\\\": 2, \\\"silipal\\\": 1, \\\"bolie\\\": 10, \\\"ngilumon\\\": 1, \\\"nguguah\\\": 1, \\\"lopu\\\": 1, \\\"lupa\\\\u2019\\\": 2, \\\"po\\\\u2019on\\\": 4, \\\"tanda\\\": 4, \\\"ngukum\\\": 5, \\\"tapode\\\": 2, \\\"rasulrasul\\\": 1, \\\"gasak\\\": 2, \\\"inyua\\\\u2019\\\": 6, \\\"zaitun\\\": 4, \\\"adone\\\": 1, \\\"timogah\\\": 6, \\\"\\\\u201cyohanes\\\": 1, \\\"nya\\\\u2019a\\\\u201d\\\": 1, \\\"elia\\\": 6, \\\"no\\\\u2019uhe\\\\u201d\\\": 2, \\\"nabinabi\\\": 2, \\\"joman\\\": 2, \\\"notok\\\": 3, \\\"tungua\\\\u2019e\\\": 2, \\\"ba\\\\u2019uh\\\\u201d\\\": 1, \\\"kano\\\\u2019\\\": 4, \\\"jel\\\": 5, \\\"ngalah\\\": 4, \\\"herodias\\\": 7, \\\"sowone\\\": 6, \\\"iyohleh\\\": 1, \\\"sowon\\\": 6, \\\"polih\\\": 2, \\\"ngabose\\\": 10, \\\"salahe\\\": 3, \\\"bilange\\\": 1, \\\"nyuangnyuange\\\": 1, \\\"limokahe\\\": 1, \\\"ngunang\\\": 1, \\\"piayuhpiayuh\\\": 2, \\\"pimipinpimipin\\\": 15, \\\"sidadu\\\": 8, \\\"bitana\\\\u2019\\\": 2, \\\"lami\\\": 1, \\\"da\\\\u2019\\\": 2, \\\"nye\\\\u2019\\\\u201d\\\": 1, \\\"bisupah\\\": 3, \\\"sitengah\\\": 1, \\\"mitia\\\\u2019e\\\\u201d\\\": 1, \\\"\\\\u201cmitia\\\\u2019\\\": 1, \\\"bak\\\": 7, \\\"pembaptis\\\\u201d\\\": 1, \\\"ngaduap\\\": 5, \\\"katod\\\": 1, \\\"talam\\\\u201d\\\": 1, \\\"mitia\\\\u2019e\\\": 1, \\\"ngilobu\\\\u2019\\\": 2, \\\"nalik\\\": 3, \\\"tilanyul\\\": 1, \\\"ngunange\\\": 1, \\\"sidadue\\\": 2, \\\"tungua\\\\u2019\\\": 3, \\\"na\\\\u2019e\\\": 1, \\\"talam\\\": 1, \\\"todange\\\": 3, \\\"ngubule\\\": 2, \\\"rasul\\\": 2, \\\"paite\\\": 2, \\\"motug\\\": 1, \\\"nosa\\\\u2019\\\": 2, \\\"tilia\\\\u2019\\\\u201d\\\": 1, \\\"kilin\\\": 3, \\\"kaki\\\": 1, \\\"kotakota\\\": 1, \\\"domba\\\": 2, \\\"pialae\\\": 1, \\\"\\\\u201conu\\\": 1, \\\"milih\\\": 6, \\\"muti\\\\u2019\\\\u201d\\\": 2, \\\"\\\\u201cdoi\\\\u2019\\\": 2, \\\"logae\\\": 5, \\\"latus\\\": 1, \\\"kiping\\\": 9, \\\"pilak\\\": 1, \\\"ma\\\\u2019an\\\": 2, \\\"kiangkiang\\\": 2, \\\"\\\\u201csuba\\\": 3, \\\"kudu\\\": 3, \\\"ogi\\\\u2019\\\\u201d\\\": 2, \\\"ninga\\\\u2019e\\\": 4, \\\"limoh\\\": 28, \\\"ikian\\\\u201d\\\": 1, \\\"bikuluk\\\": 2, \\\"bigalong\\\": 2, \\\"bisukul\\\": 5, \\\"nyipiaknyipiak\\\": 2, \\\"kuehe\\\": 1, \\\"kutung\\\": 2, \\\"bikutung\\\": 7, \\\"busuahe\\\": 2, \\\"nguluk\\\": 4, \\\"kubane\\\": 1, \\\"bakul\\\": 3, \\\"kilakila\\\": 1, \\\"betsaida\\\": 2, \\\"uun\\\": 5, \\\"lolah\\\": 1, \\\"posah\\\": 1, \\\"bikayuh\\\": 1, \\\"kawan\\\": 1, \\\"ja\\\\u2019a\\\": 1, \\\"saka\\\\u2019\\\": 1, \\\"gogoh\\\": 3, \\\"yesus\\\\u201d\\\": 2, \\\"sobab\\\": 1, \\\"madod\\\": 2, \\\"genesaret\\\": 1, \\\"piluh\\\": 5, \\\"boliboli\\\": 1, \\\"bitawiak\\\": 1, \\\"daki\\\": 5, \\\"bait\\\": 3, \\\"isit\\\": 1, \\\"piguling\\\": 2, \\\"bijua\\\": 2, \\\"kadue\\\": 1, \\\"tubon\\\": 5, \\\"ko\\\\u2019is\\\": 5, \\\"mamia\\\\u2019e\\\": 1, \\\"mamia\\\\u2019\\\": 4, \\\"adat\\\": 7, \\\"sumuk\\\": 3, \\\"babaie\\\": 2, \\\"amote\\\": 1, \\\"milihe\\\": 1, \\\"pasal\\\": 2, \\\"mamuh\\\": 1, \\\"halus\\\": 14, \\\"nuna\\\\u2019e\\\": 2, \\\"sakil\\\": 4, \\\"makup\\\": 1, \\\"tibaga\\\": 2, \\\"babai\\\": 1, \\\"oto\\\\u2019\\\\u201d\\\": 3, \\\"pula\\\\u2019pula\\\\u2019\\\": 4, \\\"tutuas\\\": 1, \\\"boba\\\\u2019e\\\": 4, \\\"gunae\\\": 1, \\\"manusia\\\\u2019\\\": 1, \\\"pilitahpilitah\\\": 2, \\\"togane\\\": 1, \\\"\\\\u201cponai\\\": 1, \\\"nulak\\\": 2, \\\"pilitah\\\": 9, \\\"tih\\\": 1, \\\"\\\\u2018pimodo\\\": 1, \\\"mu\\\\u2019\\\\u2019\\\": 2, \\\"\\\\u2018osi\\\": 1, \\\"ukum\\\": 3, \\\"ngabos\\\\u2019\\\": 1, \\\"pingoma\\\": 1, \\\"\\\\u2018doi\\\\u2019\\\": 1, \\\"topa\\\\u2019\\\\u2019\\\": 1, \\\"pingomae\\\": 4, \\\"toga\\\": 1, \\\"to\\\\u2019in\\\": 1, \\\"sa\\\\u2019at\\\": 2, \\\"jaman\\\\u201d\\\": 1, \\\"bisig\\\": 1, \\\"timul\\\": 1, \\\"bonon\\\": 1, \\\"noku\\\": 2, \\\"biamai\\\": 4, \\\"nipu\\\": 6, \\\"sinia\\\\u2019\\\": 9, \\\"samuh\\\": 1, \\\"li\\\\u2019iang\\\": 2, \\\"bake\\\": 5, \\\"ka\\\\u2019is\\\": 1, \\\"odope\\\\u201d\\\": 1, \\\"dayunge\\\": 1, \\\"onake\\\": 12, \\\"fenisia\\\": 1, \\\"siria\\\": 1, \\\"ma\\\\u2019ane\\\": 1, \\\"kosuang\\\\u201d\\\": 1, \\\"\\\\u201ctok\\\": 3, \\\"kosuang\\\": 1, \\\"puluh\\\": 1, \\\"luluh\\\": 2, \\\"mija\\\\u201d\\\": 1, \\\"\\\\u201cdope\\\": 2, \\\"moh\\\": 2, \\\"gonane\\\\u201d\\\": 1, \\\"bongam\\\": 4, \\\"bebe\\\\u2019\\\": 5, \\\"tiluak\\\": 1, \\\"tilinyu\\\\u2019e\\\": 1, \\\"lubang\\\": 3, \\\"kojit\\\": 3, \\\"nguja\\\\u2019\\\": 4, \\\"loyange\\\": 3, \\\"asonge\\\": 6, \\\"\\\\u201cefata\\\\u201d\\\": 1, \\\"\\\\u201ctibuka\\\\u2019\\\": 1, \\\"mey\\\\u201d\\\": 1, \\\"jola\\\\u2019e\\\": 2, \\\"dodot\\\": 2, \\\"kilakal\\\": 3, \\\"\\\\u201cpaguh\\\": 1, \\\"sina\\\\u201d\\\": 1, \\\"bilibu\\\": 1, \\\"\\\\u201cmasi\\\\u2019\\\": 1, \\\"onioni\\\": 2, \\\"to\\\\u2019ine\\\": 3, \\\"jake\\\": 1, \\\"pisan\\\": 1, \\\"juua\\\\u2019\\\\u201d\\\": 1, \\\"\\\\u201cdaki\\\": 1, \\\"pinguman\\\\u201d\\\": 1, \\\"kiang\\\": 1, \\\"ju\\\\u2019\\\": 8, \\\"kueh\\\\u201d\\\": 1, \\\"kuban\\\": 1, \\\"dalmanuta\\\": 1, \\\"bikalah\\\": 5, \\\"nyalah\\\": 4, \\\"omuomue\\\": 1, \\\"\\\\u201caah\\\": 1, \\\"biga\\\\u2019an\\\": 1, \\\"komut\\\": 2, \\\"tau\\\\u2019tau\\\\u2019\\\": 5, \\\"ragi\\\": 2, \\\"herodes\\\\u201d\\\": 1, \\\"\\\\u201cyoh\\\": 1, \\\"boton\\\": 12, \\\"buta\\\\u2019\\\": 10, \\\"natonge\\\": 1, \\\"nyipiak\\\": 2, \\\"kubane\\\\u201d\\\": 2, \\\"\\\\u201cduam\\\": 3, \\\"bakul\\\\u201d\\\": 1, \\\"\\\\u201ctakal\\\": 2, \\\"punua\\\\u2019\\\\u201d\\\": 1, \\\"\\\\u201cpodo\\\": 5, \\\"ngilotie\\\\u201d\\\": 2, \\\"kayak\\\": 1, \\\"oni\\\\u2019\\\\u201d\\\": 1, \\\"sibamia\\\": 1, \\\"tongon\\\": 9, \\\"mune\\\\u201d\\\": 1, \\\"telange\\\": 1, \\\"botone\\\": 2, \\\"betsaida\\\\u201d\\\": 1, \\\"kaisarea\\\": 1, \\\"filipi\\\": 1, \\\"tih\\\\u201d\\\": 2, \\\"bokon\\\\u201d\\\": 2, \\\"pinyilamat\\\": 9, \\\"netang\\\": 2, \\\"telangtelang\\\": 1, \\\"tuak\\\": 1, \\\"kos\\\": 1, \\\"\\\\u201cbuu\\\": 2, \\\"lawan\\\": 3, \\\"siap\\\": 4, \\\"nahnah\\\": 1, \\\"tumut\\\": 1, \\\"dasa\\\\u2019\\\": 2, \\\"taat\\\": 1, \\\"malaikat\\\": 3, \\\"totap\\\": 5, \\\"kuasae\\\\u201d\\\": 1, \\\"dolod\\\": 5, \\\"bilubah\\\": 1, \\\"mopu\\\\u2019\\\": 4, \\\"bikilap\\\": 1, \\\"galang\\\": 1, \\\"elia\\\\u201d\\\": 2, \\\"abun\\\": 3, \\\"\\\\u201citihleh\\\": 1, \\\"tanone\\\\u201d\\\": 1, \\\"tangtang\\\": 3, \\\"nak\\\": 3, \\\"osiosi\\\": 1, \\\"osiosie\\\": 1, \\\"nyikon\\\": 1, \\\"lagi\\\\u2019\\\\u201d\\\": 2, \\\"\\\\u201celia\\\": 1, \\\"bilasa\\\": 1, \\\"adohadoh\\\": 5, \\\"kitab\\\\u201d\\\": 2, \\\"nyame\\\": 2, \\\"nguma\\\\u2019e\\\": 1, \\\"asal\\\": 3, \\\"nyelang\\\": 2, \\\"paanpaan\\\": 1, \\\"bijulak\\\": 2, \\\"jipone\\\": 1, \\\"bitatuak\\\": 1, \\\"nisuk\\\": 3, \\\"kasige\\\\u201d\\\": 1, \\\"tian\\\": 1, \\\"sabal\\\": 1, \\\"kati\\\\u2019\\\\u201d\\\": 2, \\\"tumang\\\": 1, \\\"bigulaigulai\\\": 1, \\\"tiane\\\": 1, \\\"sama\\\\u2019e\\\": 2, \\\"iso\\\\u2019e\\\": 1, \\\"sidohe\\\": 4, \\\"tolan\\\": 9, \\\"opui\\\": 5, \\\"\\\\u2018simo\\\\u2019\\\": 1, \\\"tapod\\\\u2019\\\": 1, \\\"bisaya\\\\u2019\\\\u201d\\\": 2, \\\"dolasdolas\\\": 1, \\\"bikubun\\\": 1, \\\"nyingak\\\": 1, \\\"kagian\\\": 2, \\\"\\\\u201cmuat\\\": 1, \\\"bidoa\\\\u201d\\\": 2, \\\"nyelah\\\": 10, \\\"idip\\\\u201d\\\": 2, \\\"sikiane\\\": 3, \\\"ti\\\\u2019e\\\\u201d\\\": 1, \\\"pinuna\\\\u2019e\\\": 13, \\\"sobote\\\": 2, \\\"nomol\\\": 1, \\\"mesti\\\": 1, \\\"piobua\\\\u2019e\\\": 1, \\\"kuli\\\": 5, \\\"iso\\\\u2019\\\": 2, \\\"posan\\\": 5, \\\"pakua\\\\u2019\\\": 2, \\\"nyamut\\\": 10, \\\"nuak\\\": 5, \\\"pinuna\\\\u2019\\\": 4, \\\"upahe\\\\u201d\\\": 1, \\\"gutan\\\": 1, \\\"baat\\\": 2, \\\"laut\\\": 1, \\\"kopoge\\\": 2, \\\"siluga\\\": 11, \\\"neraka\\\": 6, \\\"opuie\\\": 4, \\\"pula\\\\u2019\\\": 4, \\\"olode\\\": 3, \\\"bojang\\\": 1, \\\"tukiat\\\": 1, \\\"kadie\\\": 1, \\\"nguji\\\": 1, \\\"bongoh\\\": 1, \\\"dagin\\\": 1, \\\"modia\\\\u2019\\\": 1, \\\"galua\\\\u2019\\\": 2, \\\"sap\\\": 1, \\\"pidia\\\\u2019e\\\": 1, \\\"pidia\\\\u2019\\\": 1, \\\"biguna\\\": 1, \\\"bidamai\\\": 1, \\\"siuahsiuah\\\": 2, \\\"suba\\\": 5, \\\"\\\\u201cso\\\\u2019on\\\": 1, \\\"yeh\\\": 3, \\\"sowone\\\\u201d\\\": 2, \\\"\\\\u201cmusa\\\": 2, \\\"biposan\\\": 2, \\\"sulat\\\": 1, \\\"biposane\\\": 1, \\\"\\\\u2018iyoh\\\": 2, \\\"dayung\\\\u2019\\\": 1, \\\"ni\\\\u2019\\\\u2019\\\": 1, \\\"biposan\\\\u201d\\\": 1, \\\"bonone\\\": 2, \\\"opote\\\": 1, \\\"blokate\\\": 2, \\\"malah\\\": 9, \\\"\\\\u201ctanah\\\": 2, \\\"umat\\\": 4, \\\"pibula\\\\u2019\\\": 4, \\\"ngakalnipu\\\": 1, \\\"duite\\\": 6, \\\"botak\\\": 3, \\\"nesale\\\": 1, \\\"\\\\u201csusah\\\": 1, \\\"\\\\u201conakonak\\\": 1, \\\"susahe\\\": 1, \\\"tuas\\\": 1, \\\"silamat\\\\u201d\\\": 2, \\\"\\\\u201cmanusia\\\": 1, \\\"nyilamat\\\": 5, \\\"naie\\\\u201d\\\": 5, \\\"\\\\u201cko\\\\u2019ih\\\": 4, \\\"atou\\\": 4, \\\"ijo\\\\u2019\\\": 2, \\\"sunih\\\": 2, \\\"dio\\\\u2019\\\\u201d\\\": 1, \\\"pimonu\\\": 1, \\\"nuju\\\": 1, \\\"okon\\\": 2, \\\"so\\\\u2019o\\\": 1, \\\"\\\\u201coto\\\\u2019\\\": 1, \\\"danih\\\": 5, \\\"ngine\\\": 2, \\\"pijola\\\\u2019\\\": 6, \\\"onakonak\\\": 1, \\\"to\\\\u2019uh\\\": 5, \\\"taan\\\\u201d\\\": 2, \\\"ki\\\\u2019an\\\": 1, \\\"hak\\\": 1, \\\"notap\\\": 1, \\\"nyoke\\\\u201d\\\": 1, \\\"\\\\u201cpimipinpimipin\\\": 1, \\\"paksa\\\": 2, \\\"pilayan\\\": 1, \\\"layan\\\": 2, \\\"yerikho\\\": 1, \\\"mitia\\\\u2019mitia\\\\u2019\\\": 1, \\\"bartimeus\\\": 2, \\\"timeus\\\": 1, \\\"sukun\\\": 5, \\\"\\\\u201cmogan\\\": 1, \\\"\\\\u201cnotod\\\": 1, \\\"likase\\\": 1, \\\"ninga\\\\u2019\\\\u201d\\\": 1, \\\"mokua\\\\u2019pali\\\\u2019\\\": 1, \\\"pimonu\\\\u2019e\\\": 1, \\\"betfage\\\": 1, \\\"betania\\\": 4, \\\"\\\\u201codi\\\": 2, \\\"keledai\\\": 7, \\\"muda\\\\u2019\\\": 5, \\\"mokos\\\": 3, \\\"nukase\\\": 1, \\\"\\\\u2018gulu\\\": 2, \\\"pali\\\\u2019e\\\\u2019\\\": 1, \\\"nukas\\\": 2, \\\"toline\\\": 1, \\\"tanah\\\": 3, \\\"tobane\\\": 2, \\\"nopas\\\": 3, \\\"dug\\\": 1, \\\"nyikoh\\\": 1, \\\"tune\\\": 1, \\\"dowondowon\\\": 1, \\\"kobone\\\": 4, \\\"\\\\u201cmudi\\\": 1, \\\"bilokat\\\": 2, \\\"siluga\\\\u201d\\\": 1, \\\"awah\\\": 7, \\\"noman\\\": 3, \\\"ara\\\": 7, \\\"bidonom\\\": 1, \\\"dowone\\\": 2, \\\"pu\\\\u2019une\\\": 1, \\\"podopodoe\\\": 1, \\\"libua\\\\u2019e\\\": 1, \\\"musim\\\": 3, \\\"\\\\u201cmulai\\\": 1, \\\"bua\\\\u2019\\\": 5, \\\"ngibolui\\\": 1, \\\"mija\\\": 2, \\\"nukal\\\": 1, \\\"balang\\\": 1, \\\"juae\\\": 1, \\\"\\\\u2018boli\\\": 1, \\\"sumiae\\\": 2, \\\"nyupah\\\": 1, \\\"pisok\\\\u201d\\\": 1, \\\"\\\\u201cbisaya\\\\u2019\\\": 1, \\\"\\\\u2018bilalih\\\": 1, \\\"laut\\\\u2019\\\": 1, \\\"doa\\\": 1, \\\"so\\\\u2019one\\\": 2, \\\"salah\\\": 4, \\\"ponuponu\\\": 1, \\\"limang\\\": 4, \\\"tugas\\\": 1, \\\"\\\\u2018topa\\\\u2019\\\": 3, \\\"oda\\\\u2019\\\\u2019\\\": 2, \\\"\\\\u2018oni\\\": 1, \\\"yohanes\\\\u2019\\\": 1, \\\"\\\\u2018manusia\\\": 1, \\\"pu\\\\u2019ane\\\\u201d\\\": 2, \\\"kobon\\\": 15, \\\"ngijuame\\\": 1, \\\"misiat\\\": 1, \\\"pangal\\\": 1, \\\"nyewa\\\": 6, \\\"ngutuam\\\": 1, \\\"kulie\\\": 5, \\\"duman\\\": 1, \\\"bipupu\\\\u2019\\\": 1, \\\"boloh\\\": 1, \\\"maki\\\\u2019muta\\\\u2019e\\\": 1, \\\"mupu\\\\u2019e\\\": 1, \\\"ngibala\\\\u2019e\\\": 1, \\\"pikile\\\": 1, \\\"\\\\u2018paguh\\\": 1, \\\"da\\\\u2019e\\\\u2019\\\": 1, \\\"ja\\\\u2019\\\": 2, \\\"itih\\\\u2019\\\": 2, \\\"kobon\\\\u201d\\\": 1, \\\"\\\\u2018batuh\\\": 1, \\\"bigunae\\\": 1, \\\"ilane\\\\u2019\\\": 1, \\\"kaga\\\\u2019\\\": 1, \\\"nados\\\": 1, \\\"suangsuang\\\": 1, \\\"kedoh\\\": 1, \\\"roma\\\": 4, \\\"bayale\\\\u201d\\\": 1, \\\"siaji\\\": 1, \\\"pilak\\\\u201d\\\": 1, \\\"\\\\u201cgamal\\\": 2, \\\"ayuh\\\\u201d\\\": 1, \\\"saduki\\\": 2, \\\"yesusyoh\\\": 1, \\\"\\\\u2018simo\\\\u2019e\\\": 1, \\\"bokas\\\": 2, \\\"kobos\\\\u2019\\\": 1, \\\"sikia\\\\u2019sudi\\\\u2019\\\": 1, \\\"pinuan\\\": 1, \\\"taluhe\\\": 1, \\\"ju\\\\u2019e\\\": 1, \\\"duohe\\\\u201d\\\": 1, \\\"\\\\u201cpikil\\\": 1, \\\"buk\\\": 1, \\\"bidudu\\\\u2019\\\": 1, \\\"\\\\u2018oku\\\\u2019\\\": 3, \\\"abraham\\\": 1, \\\"ishak\\\": 1, \\\"yakub\\\\u2019\\\": 1, \\\"bonale\\\": 1, \\\"\\\\u201cki\\\": 1, \\\"penting\\\": 3, \\\"\\\\u201cpilitah\\\": 1, \\\"ni\\\\u2019e\\\": 2, \\\"\\\\u2018ngojit\\\": 1, \\\"oi\\\": 1, \\\"asong\\\": 1, \\\"pikilkila\\\": 1, \\\"tenaga\\\": 1, \\\"\\\\u2018ngibala\\\\u2019\\\": 1, \\\"siodop\\\": 1, \\\"\\\\u201cbonal\\\": 2, \\\"pak\\\": 1, \\\"gulue\\\": 1, \\\"tenagae\\\": 1, \\\"bokonbokone\\\": 1, \\\"puus\\\": 1, \\\"nutuan\\\": 1, \\\"tuan\\\": 1, \\\"musuhmusuh\\\": 2, \\\"tuane\\\": 1, \\\"nake\\\": 1, \\\"daud\\\\u201d\\\": 1, \\\"sonange\\\": 1, \\\"gaya\\\": 1, \\\"omu\\\": 1, \\\"janda\\\": 4, \\\"lomin\\\": 1, \\\"tuuituui\\\": 1, \\\"tilima\\\\u2019e\\\\u201d\\\": 1, \\\"kibalot\\\": 4, \\\"kutak\\\": 1, \\\"mulah\\\": 1, \\\"lobihe\\\": 1, \\\"bial\\\": 1, \\\"batuhbatuh\\\": 2, \\\"sangon\\\": 2, \\\"sinungsinunge\\\\u201d\\\": 1, \\\"sinungsinung\\\": 1, \\\"asul\\\": 1, \\\"watwate\\\": 1, \\\"sua\\\\u2019e\\\": 5, \\\"pilubuh\\\\u201d\\\": 1, \\\"\\\\u201ctanon\\\": 1, \\\"tandatanda\\\": 2, \\\"\\\\u201csilalu\\\": 2, \\\"jagajaga\\\": 3, \\\"pinyilamat\\\\u2019\\\": 1, \\\"sowo\\\\u2019\\\": 1, \\\"polang\\\": 2, \\\"gahgah\\\": 1, \\\"kiamat\\\": 2, \\\"bangsa\\\": 3, \\\"negli\\\": 2, \\\"dakidakie\\\": 1, \\\"tiguyang\\\": 2, \\\"tigusuak\\\": 1, \\\"sibolok\\\": 1, \\\"pu\\\\u2019un\\\": 3, \\\"bitiia\\\\u2019\\\": 1, \\\"mila\\\\u2019\\\": 2, \\\"masimmasim\\\": 2, \\\"atiati\\\": 1, \\\"pengadilan\\\": 3, \\\"lajalaja\\\": 1, \\\"magahe\\\": 1, \\\"bilituang\\\": 1, \\\"naan\\\": 1, \\\"piobua\\\\u2019\\\": 1, \\\"sisi\\\\u2019\\\": 1, \\\"tulah\\\": 2, \\\"ka\\\\u2019ise\\\": 1, \\\"hal\\\": 1, \\\"doloddolod\\\": 1, \\\"todah\\\": 1, \\\"sino\\\\u2019sino\\\\u2019\\\": 1, \\\"balut\\\": 1, \\\"sidua\\\\u2019\\\": 1, \\\"obuahe\\\": 1, \\\"sagot\\\": 2, \\\"bitaan\\\": 1, \\\"dati\\\\u2019\\\": 5, \\\"danih\\\\u2019\\\": 1, \\\"tado\\\\u2019tado\\\\u2019e\\\": 1, \\\"jadi\\\\u201d\\\": 1, \\\"\\\\u201cpake\\\": 3, \\\"onuonu\\\": 1, \\\"mopung\\\": 2, \\\"bulan\\\": 1, \\\"bitangbitang\\\": 1, \\\"kuasakuasa\\\": 1, \\\"jawa\\\\u2019e\\\": 1, \\\"telang\\\": 1, \\\"nyuang\\\": 1, \\\"bumi\\\": 1, \\\"bilajal\\\": 1, \\\"da\\\\u2019anda\\\\u2019ane\\\": 1, \\\"ngilotad\\\": 1, \\\"loga\\\\u2019\\\": 1, \\\"duame\\\": 1, \\\"silama\\\\u2019lama\\\\u2019e\\\\u201d\\\": 1, \\\"kulikulie\\\": 1, \\\"ngatul\\\": 1, \\\"kilojae\\\": 1, \\\"an\\\": 4, \\\"suamsuam\\\": 4, \\\"pagi\\\": 5, \\\"jagajaga\\\\u201d\\\": 1, \\\"paskah\\\": 5, \\\"ragie\\\": 2, \\\"bipokat\\\": 2, \\\"liuak\\\": 3, \\\"daluage\\\\u201d\\\": 1, \\\"julahe\\\": 3, \\\"jobul\\\": 2, \\\"wangi\\\": 3, \\\"maal\\\": 3, \\\"jobule\\\": 1, \\\"mugat\\\": 1, \\\"duwan\\\": 1, \\\"\\\\u201cnai\\\": 1, \\\"gaji\\\": 1, \\\"sotok\\\\u201d\\\": 1, \\\"paguhe\\\": 1, \\\"sotok\\\": 1, \\\"silama\\\\u2019lama\\\\u2019e\\\": 1, \\\"ngiyua\\\\u2019\\\": 2, \\\"gonanku\\\\u2019\\\": 1, \\\"todang\\\": 7, \\\"adin\\\\u201d\\\": 1, \\\"kobuk\\\": 2, \\\"aluang\\\": 2, \\\"paskah\\\\u2019\\\": 1, \\\"longah\\\": 1, \\\"paskah\\\\u201d\\\": 1, \\\"\\\\u201cnatong\\\": 2, \\\"gulu\\\\u201d\\\": 1, \\\"pingian\\\": 1, \\\"\\\\u201cmit\\\": 1, \\\"\\\\u201citih\\\": 1, \\\"doya\\\\u2019\\\": 3, \\\"nogap\\\": 1, \\\"janyi\\\": 1, \\\"soyang\\\": 1, \\\"laja\\\\u201d\\\": 1, \\\"ngilagu\\\": 1, \\\"koming\\\": 2, \\\"dombae\\\": 2, \\\"kanih\\\\u2019\\\": 1, \\\"galilea\\\\u201d\\\": 2, \\\"idoh\\\\u201d\\\": 1, \\\"babang\\\": 4, \\\"siuak\\\": 4, \\\"bitadu\\\": 4, \\\"sukan\\\": 3, \\\"tipaksa\\\": 1, \\\"getsemani\\\": 1, \\\"\\\\u201cgulu\\\\u2019\\\": 1, \\\"\\\\u201culihulih\\\": 1, \\\"mua\\\\u2019\\\": 2, \\\"ju\\\\u2019ane\\\": 2, \\\"doae\\\": 1, \\\"lopas\\\": 1, \\\"\\\\u201csimon\\\": 1, \\\"nijon\\\": 2, \\\"jam\\\": 1, \\\"la\\\\u2019ane\\\": 1, \\\"podang\\\": 2, \\\"pakung\\\": 2, \\\"ngawal\\\": 1, \\\"buu\\\\u201d\\\": 1, \\\"\\\\u201cgulu\\\\u201d\\\": 1, \\\"takape\\\": 2, \\\"bikagong\\\": 1, \\\"nyitak\\\": 1, \\\"podange\\\": 2, \\\"kawiang\\\": 1, \\\"nyopa\\\\u2019\\\": 1, \\\"sopial\\\": 1, \\\"\\\\u201cba\\\\u2019\\\": 1, \\\"pinyamun\\\": 3, \\\"tibilang\\\": 1, \\\"konu\\\": 1, \\\"bisabuak\\\": 1, \\\"nutu\\\": 1, \\\"nyonguam\\\": 1, \\\"lusut\\\": 1, \\\"sitagual\\\": 1, \\\"ngosah\\\": 1, \\\"ngunuh\\\": 2, \\\"pibula\\\\u2019e\\\": 1, \\\"napo\\\": 2, \\\"pilubuh\\\": 2, \\\"nai\\\\u2019\\\": 1, \\\"to\\\\u2019\\\\u201d\\\": 1, \\\"abun\\\\u201d\\\": 1, \\\"\\\\u201cdusah\\\": 1, \\\"nguyat\\\": 1, \\\"situju\\\": 1, \\\"nguja\\\\u2019e\\\": 1, \\\"kuab\\\": 3, \\\"bibokut\\\": 1, \\\"bokut\\\": 1, \\\"bitapal\\\": 1, \\\"kibangoh\\\": 2, \\\"ngibotoh\\\": 1, \\\"\\\\u201cbah\\\": 1, \\\"sukane\\\": 3, \\\"pagal\\\": 1, \\\"\\\\u201cdi\\\\u2019\\\": 1, \\\"gos\\\": 1, \\\"sipakat\\\": 1, \\\"matak\\\": 1, \\\"gubelnul\\\": 3, \\\"pilatus\\\": 13, \\\"yahudi\\\\u201d\\\": 3, \\\"nuduh\\\": 2, \\\"nyawote\\\\u201d\\\": 1, \\\"adate\\\": 2, \\\"bilang\\\": 1, \\\"pilopas\\\": 5, \\\"barabas\\\": 3, \\\"daluage\\\": 2, \\\"\\\\u201cmasak\\\": 2, \\\"salip\\\\u201d\\\": 3, \\\"sidadusidadue\\\": 1, \\\"salip\\\": 6, \\\"sidadusidadu\\\": 2, \\\"pasang\\\": 2, \\\"walna\\\": 2, \\\"ungu\\\": 2, \\\"mahkota\\\": 1, \\\"da\\\\u2019an\\\": 1, \\\"\\\\u201cidip\\\": 1, \\\"makung\\\": 1, \\\"nyalipe\\\": 1, \\\"lopot\\\": 2, \\\"golong\\\": 1, \\\"kirene\\\": 1, \\\"aleksander\\\": 1, \\\"rufus\\\": 1, \\\"golgota\\\": 1, \\\"\\\\u201ctopat\\\": 1, \\\"tikuluak\\\\u201d\\\": 1, \\\"sapule\\\": 1, \\\"potok\\\": 1, \\\"mur\\\": 1, \\\"nuake\\\": 1, \\\"mabak\\\": 1, \\\"pasak\\\": 1, \\\"pimakai\\\": 1, \\\"ngundi\\\": 1, \\\"bojuhe\\\": 1, \\\"nyalip\\\": 5, \\\"pukul\\\": 4, \\\"pili\\\\u2019i\\\": 1, \\\"salipe\\\": 1, \\\"tulis\\\": 1, \\\"nopia\\\": 1, \\\"luban\\\": 1, \\\"\\\\u201claja\\\": 1, \\\"bibayabaya\\\": 1, \\\"boite\\\": 1, \\\"ja\\\\u2019at\\\\u201d\\\": 1, \\\"kuting\\\": 1, \\\"\\\\u201cno\\\": 1, \\\"meye\\\": 1, \\\"nyilamate\\\": 1, \\\"pulou\\\": 1, \\\"\\\\u201celoi\\\": 1, \\\"eloi\\\": 1, \\\"lema\\\": 1, \\\"sabakhtani\\\\u201d\\\": 1, \\\"lumut\\\": 1, \\\"nyolap\\\": 1, \\\"suad\\\": 1, \\\"masuam\\\": 1, \\\"tisuk\\\": 1, \\\"nyog\\\": 1, \\\"boba\\\\u2019\\\": 1, \\\"kajone\\\": 1, \\\"tabial\\\": 1, \\\"amal\\\": 1, \\\"somu\\\": 2, \\\"dou\\\\u2019\\\": 1, \\\"piayuh\\\": 3, \\\"pingobose\\\": 1, \\\"bala\\\": 1, \\\"magdalena\\\": 6, \\\"salome\\\": 2, \\\"dayungdayung\\\": 2, \\\"\\\\u2013\\\": 1, \\\"yusuf\\\": 3, \\\"arimatea\\\": 1, \\\"nogyusuf\\\": 1, \\\"siapsiap\\\": 1, \\\"maksae\\\": 1, \\\"gua\\\": 8, \\\"pigulai\\\": 1, \\\"nginyua\\\\u2019\\\": 1, \\\"minggu\\\": 2, \\\"gulai\\\": 1, \\\"tigulai\\\": 1, \\\"nyalib\\\": 1, \\\"\\\\u2018yesus\\\": 1, \\\"dio\\\\u2019e\\\": 1, \\\"tanone\\\\u2019\\\": 1, \\\"dingandingane\\\": 1, \\\"\\\\u201ckodak\\\": 1, \\\"silamat\\\": 1, \\\"bilajale\\\": 1, \\\"dipoh\\\": 2, \\\"lasun\\\": 1, \\\"tipaad\\\": 1, \\\"puloupulou\\\": 1, \\\"ni\\\": 10, \\\"nuom\\\": 20, \\\"ju\\\": 20, \\\"moih\\\": 20, \\\"prii\\\": 20, \\\"pulu\\\": 80, \\\"silibu\\\": 1, \\\"sijuta\\\": 1, \\\"buok\\\": 3, \\\"olok\\\": 1, \\\"koning\\\": 1, \\\"pandning\\\": 1, \\\"innukgn\\\": 1, \\\"silaka\\\": 1, \\\"bibin\\\": 1, \\\"boba\\\": 1, \\\"jola\\\": 1, \\\"jupon\\\": 1, \\\"baom\\\": 1, \\\"gagap\\\": 1, \\\"tunguok\\\": 1, \\\"gaguong\\\": 1, \\\"papi\\\": 1, \\\"lupa\\\": 2, \\\"fingers\\\": 1, \\\"silun\\\": 1, \\\"bukun\\\": 1, \\\"toin\\\": 1, \\\"kupuong\\\": 1, \\\"turuoi\\\": 1, \\\"lubat\\\": 1, \\\"simuot\\\": 1, \\\"sopiak\\\": 1, \\\"kupang\\\": 1, \\\"tigiang\\\": 1, \\\"poon\\\": 2, \\\"dugg\\\": 1, \\\"tulang\\\": 1, \\\"pisod\\\": 1, \\\"soduo\\\": 1, \\\"glingot\\\": 1, \\\"bulow\\\": 1, \\\"touh\\\": 1, \\\"libuo\\\": 2, \\\"dou\\\": 1, \\\"kati\\\": 1, \\\"dati\\\": 1, \\\"nyuong\\\": 1, \\\"bua\\\": 1, \\\"diien\\\": 1, \\\"guog\\\": 2, \\\"klumiang\\\": 1, \\\"masu\\\": 1, \\\"bitaa\\\": 1, \\\"ngituong\\\": 1, \\\"pawad\\\": 1, \\\"timatieg\\\": 1, \\\"opad\\\": 2, \\\"oyuok\\\": 3, \\\"nyopuh\\\": 1, \\\"sasak\\\": 1, \\\"siyuok\\\": 1, \\\"otugotug\\\": 1, \\\"tikapok\\\": 1, \\\"ngasug\\\": 1, \\\"bonda\\\": 1, \\\"dulang\\\": 1, \\\"iban\\\": 1, \\\"mobus\\\": 1, \\\"lobuh\\\": 1, \\\"limota\\\": 1, \\\"ngilojing\\\": 1, \\\"gilongan\\\": 1, \\\"bogog\\\": 1, \\\"potung\\\": 1, \\\"iieng\\\": 1, \\\"simongi\\\": 1, \\\"liieng\\\": 1, \\\"gilagar\\\": 1, \\\"boyuh\\\": 1, \\\"mabag\\\": 1, \\\"nulug\\\": 1, \\\"ngutuom\\\": 1, \\\"silakow\\\": 1, \\\"pijaan\\\": 1, \\\"toki\\\": 1, \\\"ringai\\\": 1, \\\"uba\\\": 1}\", \"word_docs\": \"{\\\"de\\\\u2019\\\": 575, \\\"topa\\\\u2019\\\": 114, \\\"paguh\\\": 33, \\\"onak\\\": 71, \\\"tentang\\\": 7, \\\"yesus\\\": 366, \\\"gah\\\": 24, \\\"itihleh\\\": 1, \\\"kristus\\\": 1, \\\"sibungas\\\": 2, \\\"sa\\\\u2019e\\\": 25, \\\"\\\\u201cin\\\": 1, \\\"so\\\\u2019\\\": 153, \\\"nya\\\\u2019a\\\": 329, \\\"yesaya\\\": 2, \\\"mu\\\\u2019u\\\\u2019\\\": 2, \\\"pait\\\": 13, \\\"inoh\\\": 287, \\\"buke\\\": 1, \\\"\\\\u2018ninga\\\\u2019\\\": 3, \\\"nabi\\\": 12, \\\"mey\\\": 2, \\\"daang\\\": 87, \\\"mu\\\\u2019u\\\": 32, \\\"oda\\\\u2019\\\": 121, \\\"sa\\\\u2019an\\\": 21, \\\"oku\\\\u2019\\\": 80, \\\"dio\\\\u2019\\\": 28, \\\"no\\\\u2019uhe\\\": 6, \\\"olan\\\": 22, \\\"mulai\\\": 13, \\\"ku\\\\u2019\\\": 56, \\\"mo\\\\u2019\\\": 468, \\\"nulis\\\": 9, \\\"koda\\\\u2019\\\": 41, \\\"sidia\\\": 7, \\\"padang\\\": 3, \\\"ogi\\\\u2019\\\": 133, \\\"ine\\\": 152, \\\"nongon\\\": 1, \\\"pasil\\\": 3, \\\"lu\\\\u2019owlu\\\\u2019owe\\\": 1, \\\"sina\\\": 74, \\\"\\\\u2018sidia\\\": 1, \\\"sa\\\\u2019ane\\\\u2019\\\": 1, \\\"\\\\u201d\\\": 8, \\\"wat\\\": 42, \\\"nye\\\\u2019\\\": 34, \\\"leh\\\": 73, \\\"baptis\\\": 7, \\\"tudu\\\\u2019\\\": 220, \\\"samah\\\": 21, \\\"tanon\\\": 59, \\\"noh\\\": 7, \\\"sa\\\\u2019\\\": 28, \\\"bogo\\\\u2019\\\": 84, \\\"mu\\\\u2019\\\\u201d\\\": 7, \\\"\\\\u201ctogan\\\": 1, \\\"pembaptis\\\": 13, \\\"ja\\\\u2019at\\\": 17, \\\"obuah\\\": 61, \\\"nog\\\": 102, \\\"ngapun\\\": 7, \\\"dosa\\\": 7, \\\"yohanes\\\": 32, \\\"in\\\": 26, \\\"oni\\\\u2019\\\": 97, \\\"sungi\\\": 4, \\\"sua\\\\u2019\\\": 89, \\\"duoh\\\": 234, \\\"muno\\\\u2019\\\": 190, \\\"yudea\\\": 5, \\\"ngojit\\\": 44, \\\"ngaku\\\\u2019\\\": 4, \\\"yerusalem\\\": 13, \\\"odope\\\": 216, \\\"propinsi\\\": 11, \\\"kota\\\": 22, \\\"lo\\\\u2019o\\\": 19, \\\"dosae\\\": 1, \\\"odi\\\": 85, \\\"yordan\\\": 4, \\\"bulun\\\": 2, \\\"yohmo\\\\u2019\\\": 83, \\\"pingumane\\\": 2, \\\"jubah\\\": 7, \\\"soot\\\": 1, \\\"pakai\\\": 42, \\\"unta\\\": 2, \\\"pi\\\\u2019in\\\": 15, \\\"kulit\\\": 4, \\\"kadis\\\": 1, \\\"kupuang\\\": 1, \\\"bonyih\\\": 1, \\\"tuang\\\": 26, \\\"nyam\\\": 6, \\\"magah\\\": 12, \\\"doi\\\\u2019\\\": 56, \\\"kasute\\\": 1, \\\"ya\\\\u2019\\\": 162, \\\"geh\\\": 87, \\\"nyuduk\\\": 2, \\\"mokua\\\\u2019\\\": 108, \\\"lobih\\\": 19, \\\"ayuhe\\\": 2, \\\"patut\\\": 5, \\\"\\\\u201cogi\\\\u2019\\\": 9, \\\"tolin\\\": 1, \\\"buka\\\\u2019\\\": 3, \\\"ingan\\\": 116, \\\"pake\\\": 131, \\\"topa\\\\u2019\\\\u201d\\\": 14, \\\"iyang\\\": 6, \\\"iyoh\\\": 148, \\\"takal\\\": 138, \\\"nazaret\\\": 6, \\\"galilea\\\": 16, \\\"muun\\\": 8, \\\"mune\\\": 2, \\\"asang\\\": 2, \\\"map\\\": 1, \\\"tun\\\": 26, \\\"ke\\\\u2019\\\": 83, \\\"ma\\\\u2019ad\\\": 10, \\\"doyoh\\\": 5, \\\"mun\\\": 8, \\\"manuk\\\": 4, \\\"tibuka\\\\u2019\\\": 1, \\\"ninga\\\\u2019\\\": 74, \\\"longit\\\": 8, \\\"munuas\\\\u201d\\\": 1, \\\"kila\\\": 7, \\\"\\\\u201cmu\\\\u2019u\\\": 3, \\\"ngibala\\\\u2019\\\": 6, \\\"toban\\\": 43, \\\"muat\\\": 45, \\\"subae\\\": 1, \\\"laja\\\": 42, \\\"pat\\\": 24, \\\"munua\\\": 42, \\\"malaikatmalaikat\\\": 2, \\\"yoh\\\": 191, \\\"gaus\\\": 1, \\\"onu\\\": 52, \\\"topat\\\": 55, \\\"binatang\\\": 3, \\\"bisae\\\": 1, \\\"pulu\\\\u2019\\\": 4, \\\"dano\\\\u2019\\\": 39, \\\"tulunge\\\": 3, \\\"takap\\\": 13, \\\"bisaya\\\\u2019\\\": 25, \\\"jadin\\\": 41, \\\"militah\\\": 15, \\\"togan\\\": 19, \\\"\\\\u201cmo\\\\u2019\\\": 4, \\\"ikian\\\": 5, \\\"donu\\\": 13, \\\"ngijaling\\\": 1, \\\"ponu\\\": 19, \\\"andreas\\\": 5, \\\"bingon\\\": 4, \\\"kiloja\\\": 8, \\\"nuna\\\\u2019\\\": 41, \\\"dope\\\": 71, \\\"madihe\\\": 7, \\\"simon\\\": 12, \\\"duwoh\\\": 49, \\\"\\\\u201cja\\\\u2019\\\": 6, \\\"adin\\\": 11, \\\"sa\\\\u2019a\\\": 4, \\\"kalik\\\": 11, \\\"ngajal\\\": 23, \\\"oku\\\\u2019\\\\u201d\\\": 15, \\\"manusia\\\": 25, \\\"jalinge\\\": 2, \\\"lasu\\\\u2019\\\": 41, \\\"zebedeus\\\": 3, \\\"olud\\\": 17, \\\"lanyut\\\": 5, \\\"nopung\\\": 2, \\\"yakobus\\\": 13, \\\"pimonue\\\": 4, \\\"mogan\\\": 15, \\\"sa\\\\u2019ane\\\": 1, \\\"sama\\\\u2019a\\\": 1, \\\"molot\\\": 28, \\\"pinuna\\\\u2019pinuna\\\\u2019e\\\": 75, \\\"simayang\\\": 10, \\\"sabat\\\": 8, \\\"ulang\\\": 50, \\\"kaang\\\": 34, \\\"kapernaum\\\": 4, \\\"takale\\\": 44, \\\"nang\\\": 115, \\\"yahudi\\\": 53, \\\"agama\\\": 47, \\\"ilan\\\": 12, \\\"nyakale\\\": 1, \\\"gulugulu\\\": 17, \\\"ponai\\\": 27, \\\"di\\\\u2019\\\": 49, \\\"ngajale\\\": 4, \\\"idoh\\\": 28, \\\"tok\\\": 7, \\\"pingajal\\\": 5, \\\"di\\\\u2019e\\\": 107, \\\"bikalui\\\": 6, \\\"bogane\\\": 15, \\\"boli\\\": 45, \\\"kaso\\\": 1, \\\"osi\\\": 36, \\\"kaku\\\\u2019\\\": 16, \\\"\\\\u201coi\\\": 4, \\\"nai\\\": 76, \\\"pu\\\\u2019an\\\": 23, \\\"katuab\\\": 1, \\\"podo\\\": 7, \\\"oni\\\": 60, \\\"ko\\\\u2019ih\\\": 14, \\\"\\\\u201cma\\\\u2019\\\": 11, \\\"bidaluag\\\": 1, \\\"luah\\\": 20, \\\"buu\\\": 52, \\\"itih\\\\u201d\\\": 10, \\\"gonan\\\": 13, \\\"ulihulih\\\": 5, \\\"daange\\\": 32, \\\"guyang\\\": 3, \\\"gusuak\\\": 1, \\\"obua\\\\u2019\\\": 9, \\\"\\\\u201coni\\\": 24, \\\"bisikian\\\": 8, \\\"ilane\\\": 12, \\\"itih\\\": 51, \\\"punua\\\\u2019\\\": 5, \\\"kuasa\\\": 11, \\\"dingane\\\": 3, \\\"luah\\\\u201d\\\": 1, \\\"popah\\\": 1, \\\"kati\\\\u2019kanih\\\": 3, \\\"suwa\\\\u2019\\\": 19, \\\"bo\\\\u2019ose\\\": 2, \\\"tua\\\": 2, \\\"dayung\\\": 30, \\\"guling\\\": 4, \\\"monam\\\": 12, \\\"modud\\\": 2, \\\"oname\\\": 2, \\\"kagong\\\": 4, \\\"ngulia\\\\u2019\\\": 1, \\\"tulung\\\": 8, \\\"tongane\\\": 10, \\\"sinok\\\": 20, \\\"mokat\\\": 20, \\\"pinguman\\\": 9, \\\"ayua\\\": 32, \\\"ulangulang\\\": 7, \\\"ngalom\\\": 10, \\\"tikuluk\\\": 8, \\\"tibane\\\": 2, \\\"bolot\\\": 2, \\\"tibo\\\\u2019ie\\\": 1, \\\"bipasiapasia\\\": 1, \\\"kasig\\\": 16, \\\"onam\\\": 7, \\\"sopa\\\\u2019\\\": 5, \\\"tia\\\\u2019\\\": 8, \\\"bidoa\\\": 11, \\\"bo\\\\u2019os\\\": 8, \\\"pagie\\\": 3, \\\"alua\\\\u2019\\\": 48, \\\"bosow\\\": 2, \\\"da\\\\u2019e\\\": 8, \\\"tapod\\\": 40, \\\"ingan\\\\u201d\\\": 10, \\\"\\\\u201csua\\\\u2019\\\": 3, \\\"bolipotak\\\": 2, \\\"nyawote\\\": 41, \\\"nog\\\\u201d\\\": 3, \\\"oto\\\\u2019\\\": 22, \\\"sinoksinok\\\": 1, \\\"bokon\\\": 39, \\\"ngan\\\": 25, \\\"kati\\\\u2019\\\": 8, \\\"kodak\\\": 1, \\\"topattopat\\\": 3, \\\"jowin\\\": 19, \\\"na\\\\u2019an\\\": 65, \\\"mitia\\\\u2019\\\": 29, \\\"masi\\\\u2019\\\": 12, \\\"ni\\\\u2019\\\": 64, \\\"mokua\\\\u2019\\\\u201d\\\": 5, \\\"\\\\u201csimo\\\\u2019\\\": 5, \\\"bikunyug\\\": 7, \\\"sulung\\\": 7, \\\"la\\\\u2019an\\\": 7, \\\"bijakit\\\": 3, \\\"toma\\\\u2019\\\": 14, \\\"tudu\\\\u2019e\\\": 33, \\\"\\\\u201cla\\\\u2019an\\\": 1, \\\"toktok\\\": 5, \\\"leh\\\\u201d\\\": 2, \\\"kulite\\\": 2, \\\"musuap\\\": 2, \\\"jamane\\\": 5, \\\"bukti\\\": 2, \\\"keh\\\": 10, \\\"bonalbonal\\\": 12, \\\"doh\\\": 3, \\\"pimipin\\\": 18, \\\"pilisa\\\": 1, \\\"ke\\\": 6, \\\"musa\\\": 7, \\\"sija\\\\u2019a\\\": 1, \\\"simoliah\\\": 2, \\\"joke\\\": 20, \\\"bitanga\\\": 8, \\\"obua\\\\u2019obua\\\\u2019\\\": 1, \\\"tiya\\\\u2019\\\": 26, \\\"da\\\\u2019a\\\": 4, \\\"silita\\\": 24, \\\"mokua\\\\u2019mokua\\\\u2019\\\": 1, \\\"kanih\\\": 4, \\\"ni\\\\u2019so\\\\u2019\\\": 1, \\\"kudukudu\\\": 22, \\\"lagi\\\\u2019\\\": 33, \\\"ngubune\\\": 2, \\\"aang\\\": 6, \\\"tiban\\\": 4, \\\"kobos\\\": 38, \\\"dali\\\": 29, \\\"gonane\\\": 14, \\\"tawiak\\\": 1, \\\"nglibuang\\\": 1, \\\"saai\\\": 4, \\\"mujuag\\\": 11, \\\"pimuun\\\": 3, \\\"totok\\\": 1, \\\"bitapod\\\": 9, \\\"baya\\\": 7, \\\"sikiya\\\": 8, \\\"bungan\\\": 2, \\\"gulinge\\\": 2, \\\"ngapun\\\\u201d\\\": 1, \\\"mu\\\\u2019\\\": 34, \\\"\\\\u201cdosadosa\\\": 1, \\\"sukupsukup\\\": 1, \\\"gulu\\\\u2019\\\": 27, \\\"gulu\\\": 9, \\\"otine\\\": 9, \\\"manah\\\": 7, \\\"neh\\\\u201d\\\": 6, \\\"\\\\u201cpuus\\\": 1, \\\"nyamah\\\": 1, \\\"pikil\\\": 5, \\\"otin\\\": 14, \\\"bipikil\\\": 1, \\\"ngapun\\\\u2019\\\": 1, \\\"ki\\\": 5, \\\"\\\\u2018dosamu\\\\u2019\\\": 1, \\\"sonang\\\": 4, \\\"ponu\\\\u2019\\\": 1, \\\"\\\\u2018mokat\\\": 1, \\\"doo\\\\u2019\\\": 2, \\\"dunia\\\": 13, \\\"manusia\\\\u201d\\\": 3, \\\"pu\\\\u2019ane\\\": 7, \\\"kuasae\\\": 7, \\\"\\\\u201cmokat\\\": 1, \\\"motas\\\\u201d\\\": 1, \\\"\\\\u201cmulan\\\": 1, \\\"ngane\\\": 47, \\\"mit\\\": 21, \\\"to\\\\u2019\\\": 13, \\\"mudi\\\": 5, \\\"pang\\\": 2, \\\"pali\\\\u2019\\\": 45, \\\"kerajaan\\\": 3, \\\"adon\\\": 18, \\\"nagih\\\": 2, \\\"romawi\\\": 3, \\\"tukang\\\": 10, \\\"alfeus\\\": 2, \\\"bayal\\\": 2, \\\"suke\\\": 5, \\\"lewi\\\": 2, \\\"bidosa\\\": 3, \\\"samahsamah\\\": 10, \\\"man\\\": 27, \\\"pinagih\\\": 1, \\\"uluk\\\": 17, \\\"farisi\\\": 10, \\\"sikian\\\": 38, \\\"inoh\\\\u201d\\\": 8, \\\"pinuna\\\\u2019pinuna\\\\u2019\\\": 16, \\\"sobot\\\": 11, \\\"doktol\\\": 1, \\\"bidosa\\\\u201d\\\": 1, \\\"bonal\\\": 8, \\\"pilelu\\\": 2, \\\"sehat\\\": 1, \\\"\\\\u201cnya\\\\u2019a\\\": 6, \\\"onue\\\": 6, \\\"puasa\\\\u201d\\\": 1, \\\"yohmo\\\": 1, \\\"puasa\\\": 1, \\\"totu\\\": 2, \\\"biluman\\\": 3, \\\"kawin\\\": 11, \\\"tamutamue\\\": 1, \\\"mannuak\\\": 1, \\\"doi\\\\u2019e\\\": 3, \\\"ba\\\\u2019uh\\\": 16, \\\"totake\\\": 1, \\\"notak\\\": 2, \\\"mo\\\\u2019e\\\": 6, \\\"bojuh\\\": 4, \\\"oma\\\": 2, \\\"bitamah\\\": 3, \\\"bikinyot\\\": 1, \\\"topung\\\": 1, \\\"ayuh\\\": 41, \\\"kain\\\": 4, \\\"totak\\\": 2, \\\"tibuang\\\": 1, \\\"ngisi\\\\u2019\\\": 1, \\\"watnoh\\\": 4, \\\"lubane\\\": 1, \\\"muab\\\": 1, \\\"geh\\\\u201d\\\": 4, \\\"na\\\\u2019\\\": 6, \\\"duwohe\\\": 3, \\\"topate\\\": 1, \\\"anggul\\\": 7, \\\"tuk\\\": 1, \\\"mane\\\": 9, \\\"umoh\\\": 3, \\\"ngilusu\\\\u2019\\\": 8, \\\"gandum\\\": 2, \\\"kiluang\\\": 1, \\\"pilai\\\": 4, \\\"so\\\\u2019on\\\": 22, \\\"sabat\\\\u201d\\\": 2, \\\"\\\\u201cninga\\\\u2019\\\": 1, \\\"naie\\\": 14, \\\"daud\\\": 8, \\\"\\\\u201calua\\\\u2019\\\": 3, \\\"kitab\\\": 9, \\\"basa\\\": 6, \\\"paling\\\": 16, \\\"atulan\\\": 10, \\\"nyomah\\\": 8, \\\"abyatar\\\": 1, \\\"kueh\\\": 14, \\\"ngin\\\": 28, \\\"\\\\u201ctopa\\\\u2019\\\": 2, \\\"notu\\\": 1, \\\"kawa\\\": 5, \\\"nyalahe\\\": 1, \\\"simo\\\\u2019\\\": 18, \\\"\\\\u201cgot\\\": 1, \\\"ko\\\\u2019ih\\\\u201d\\\": 2, \\\"ja\\\\u2019e\\\": 7, \\\"ngabose\\\\u201d\\\": 1, \\\"idip\\\": 34, \\\"\\\\u201cmo\\\\u2019e\\\": 5, \\\"susah\\\": 15, \\\"tongan\\\": 11, \\\"kilae\\\": 7, \\\"suual\\\": 1, \\\"tiwas\\\": 1, \\\"\\\\u201csuual\\\": 1, \\\"kolas\\\": 2, \\\"herodes\\\": 12, \\\"nua\\\\u2019\\\": 13, \\\"biloneng\\\": 2, \\\"ngabos\\\": 16, \\\"bituna\\\\u2019\\\": 7, \\\"duohe\\\": 9, \\\"idumea\\\": 1, \\\"polad\\\": 8, \\\"sidon\\\": 2, \\\"tirus\\\": 3, \\\"pisiat\\\": 1, \\\"bitododtodod\\\": 5, \\\"toma\\\\u2019e\\\": 4, \\\"oda\\\\u2019e\\\": 4, \\\"\\\\u201cingan\\\": 6, \\\"isinisin\\\": 3, \\\"jaman\\\": 8, \\\"ngija\\\\u2019\\\": 3, \\\"pungu\\\\u2019\\\": 7, \\\"pilihe\\\": 5, \\\"pilih\\\": 2, \\\"\\\\u201coku\\\\u2019\\\": 12, \\\"simoong\\\": 30, \\\"sa\\\": 1, \\\"rasulrasule\\\": 2, \\\"munua\\\\u201d\\\": 3, \\\"pibuu\\\": 1, \\\"muti\\\\u2019\\\": 