"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 99, \"word_counts\": \"{\\\"indias\\\": 1, \\\"pm\\\": 1, \\\"to\\\": 78, \\\"attend\\\": 3, \\\"temple\\\": 7, \\\"groundbreaking\\\": 2, \\\"at\\\": 10, \\\"disputed\\\": 2, \\\"site\\\": 5, \\\"new\\\": 6, \\\"delhi\\\": 1, \\\"ap\\\": 1, \\\"indian\\\": 2, \\\"prime\\\": 1, \\\"minister\\\": 2, \\\"narendra\\\": 1, \\\"modi\\\": 1, \\\"will\\\": 12, \\\"a\\\": 57, \\\"ceremony\\\": 4, \\\"next\\\": 2, \\\"month\\\": 1, \\\"for\\\": 29, \\\"hindu\\\": 9, \\\"on\\\": 18, \\\"in\\\": 55, \\\"northern\\\": 1, \\\"india\\\": 3, \\\"where\\\": 2, \\\"16th\\\": 1, \\\"century\\\": 1, \\\"mosque\\\": 4, \\\"was\\\": 6, \\\"torn\\\": 1, \\\"down\\\": 2, \\\"by\\\": 12, \\\"hardliners\\\": 2, \\\"1992\\\": 2, \\\"according\\\": 2, \\\"the\\\": 129, \\\"trust\\\": 3, \\\"overseeing\\\": 1, \\\"construction\\\": 1, \\\"is\\\": 15, \\\"set\\\": 3, \\\"aug\\\": 1, \\\"5\\\": 1, \\\"date\\\": 1, \\\"organizers\\\": 2, \\\"said\\\": 6, \\\"astrologically\\\": 1, \\\"auspicious\\\": 1, \\\"hindus\\\": 2, \\\"but\\\": 10, \\\"that\\\": 24, \\\"also\\\": 5, \\\"marks\\\": 1, \\\"year\\\": 3, \\\"since\\\": 2, \\\"parliament\\\": 3, \\\"revoked\\\": 1, \\\"semiautonomous\\\": 1, \\\"status\\\": 1, \\\"of\\\": 66, \\\"its\\\": 8, \\\"only\\\": 6, \\\"muslimmajority\\\": 1, \\\"state\\\": 4, \\\"jammu\\\": 1, \\\"and\\\": 48, \\\"kashmir\\\": 1, \\\"symbolism\\\": 1, \\\"impossible\\\": 2, \\\"miss\\\": 1, \\\"both\\\": 3, \\\"supporters\\\": 1, \\\"opponents\\\": 1, \\\"modis\\\": 3, \\\"nationalist\\\": 2, \\\"bharatiya\\\": 1, \\\"janata\\\": 1, \\\"party\\\": 1, \\\"or\\\": 20, \\\"bjp\\\": 2, \\\"whose\\\": 1, \\\"manifesto\\\": 1, \\\"had\\\": 2, \\\"decades\\\": 1, \\\"included\\\": 1, \\\"pledges\\\": 1, \\\"strip\\\": 1, \\\"restive\\\": 1, \\\"kashmirs\\\": 1, \\\"autonomy\\\": 1, \\\"build\\\": 1, \\\"god\\\": 1, \\\"ram\\\": 1, \\\"mughalera\\\": 1, \\\"once\\\": 1, \\\"stood\\\": 1, \\\"city\\\": 3, \\\"ayodhya\\\": 2, \\\"uttar\\\": 2, \\\"pradesh\\\": 1, \\\"devotees\\\": 1, \\\"believe\\\": 2, \\\"be\\\": 24, \\\"rams\\\": 1, \\\"birthplace\\\": 1, \\\"because\\\": 2, \\\"coronavirus\\\": 5, \\\"still\\\": 1, \\\"rampaging\\\": 1, \\\"across\\\": 4, \\\"which\\\": 11, \\\"has\\\": 5, \\\"reported\\\": 3, \\\"worlds\\\": 1, \\\"thirdhighest\\\": 1, \\\"caseload\\\": 1, \\\"broadcast\\\": 1, \\\"live\\\": 1, \\\"television\\\": 1, \\\"number\\\": 2, \\\"participants\\\": 1, \\\"spectators\\\": 1, \\\"limited\\\": 2, \\\"vishwa\\\": 1, \\\"parishad\\\": 1, \\\"world\\\": 4, \\\"organization\\\": 1, \\\"group\\\": 2, \\\"allied\\\": 1, \\\"with\\\": 12, \\\"serve\\\": 1, \\\"as\\\": 11, \\\"an\\\": 9, \\\"enduring\\\": 1, \\\"immortal\\\": 1, \\\"beaming\\\": 1, \\\"center\\\": 1, \\\"social\\\": 1, \\\"harmony\\\": 1, \\\"national\\\": 5, \\\"unity\\\": 1, \\\"integration\\\": 1, \\\"awakening\\\": 1, \\\"feeling\\\": 1, \\\"hindutva\\\": 1, \\\"way\\\": 2, \\\"life\\\": 1, \\\"organizations\\\": 1, \\\"spokesperson\\\": 1, \\\"vinod\\\": 1, \\\"bansal\\\": 1, \\\"news\\\": 2, \\\"release\\\": 1, \\\"saturday\\\": 3, \\\"centurylong\\\": 1, \\\"dispute\\\": 1, \\\"over\\\": 2, \\\"resolved\\\": 1, \\\"last\\\": 2, \\\"following\\\": 2, \\\"bjps\\\": 1, \\\"landslide\\\": 1, \\\"election\\\": 1, \\\"victory\\\": 1, \\\"november\\\": 1, \\\"supreme\\\": 1, \\\"court\\\": 3, \\\"ruled\\\": 1, \\\"favor\\\": 1, \\\"saying\\\": 1, \\\"muslim\\\": 2, \\\"petitions\\\": 1, \\\"would\\\": 8, \\\"given\\\": 2, \\\"five\\\": 6, \\\"acres\\\": 1, \\\"alternative\\\": 1, \\\"have\\\": 17, \\\"long\\\": 3, \\\"contended\\\": 1, \\\"mughal\\\": 1, \\\"invaders\\\": 1, \\\"built\\\": 1, \\\"top\\\": 1, \\\"preexisting\\\": 1, \\\"ancient\\\": 2, \\\"ayodya\\\": 1, \\\"december\\\": 1, \\\"riot\\\": 1, \\\"destruction\\\": 1, \\\"sparked\\\": 1, \\\"communal\\\": 1, \\\"violence\\\": 4, \\\"about\\\": 8, \\\"2000\\\": 1, \\\"people\\\": 7, \\\"were\\\": 3, \\\"killed\\\": 1, \\\"mostly\\\": 1, \\\"muslims\\\": 1, \\\"meanwhile\\\": 1, \\\"trial\\\": 3, \\\"demolition\\\": 1, \\\"case\\\": 1, \\\"continues\\\": 1, \\\"heard\\\": 1, \\\"special\\\": 2, \\\"architect\\\": 1, \\\"from\\\": 12, \\\"ahmedabad\\\": 1, \\\"gujarat\\\": 1, \\\"home\\\": 3, \\\"proposed\\\": 1, \\\"towering\\\": 1, \\\"sandstone\\\": 1, \\\"structure\\\": 1, \\\"161\\\": 1, \\\"feet\\\": 1, \\\"49\\\": 1, \\\"meters\\\": 1, \\\"high\\\": 1, \\\"domes\\\": 1, \\\"yogi\\\": 1, \\\"adityanath\\\": 2, \\\"pradeshs\\\": 1, \\\"chief\\\": 1, \\\"monk\\\": 1, \\\"requested\\\": 1, \\\"hold\\\": 1, \\\"cleaning\\\": 1, \\\"purification\\\": 1, \\\"all\\\": 2, \\\"citys\\\": 1, \\\"temples\\\": 1, \\\"light\\\": 1, \\\"oil\\\": 1, \\\"lamps\\\": 1, \\\"ahead\\\": 1, \\\"visit\\\": 1, \\\"press\\\": 1, \\\"agency\\\": 1, \\\"occasion\\\": 1, \\\"marked\\\": 1, \\\"end\\\": 1, \\\"500year\\\": 1, \\\"struggle\\\": 1, \\\"pti\\\": 1, \\\"threats\\\": 1, \\\"australian\\\": 2, \\\"democracy\\\": 1, \\\"are\\\": 22, \\\"closer\\\": 1, \\\"than\\\": 2, \\\"china\\\": 1, \\\"series\\\": 1, \\\"recently\\\": 1, \\\"passed\\\": 1, \\\"pending\\\": 1, \\\"measures\\\": 4, \\\"commonwealth\\\": 1, \\\"give\\\": 2, \\\"rise\\\": 1, \\\"concerns\\\": 1, \\\"our\\\": 7, \\\"own\\\": 1, \\\"homegrown\\\": 1, \\\"authoritarianism\\\": 1, \\\"they\\\": 10, \\\"include\\\": 1, \\\"roll\\\": 1, \\\"out\\\": 4, \\\"facial\\\": 1, \\\"recognition\\\": 1, \\\"technology\\\": 3, \\\"forcing\\\": 2, \\\"companies\\\": 3, \\\"decrypt\\\": 1, \\\"information\\\": 6, \\\"held\\\": 1, \\\"their\\\": 10, \\\"customers\\\": 2, \\\"computer\\\": 1, \\\"systems\\\": 2, \\\"provide\\\": 3, \\\"access\\\": 2, \\\"cloudbased\\\": 1, \\\"without\\\": 2, \\\"notification\\\": 1, \\\"owner\\\": 1, \\\"extending\\\": 1, \\\"asios\\\": 1, \\\"compulsory\\\": 2, \\\"questioning\\\": 5, \\\"powers\\\": 4, \\\"these\\\": 6, \\\"raise\\\": 1, \\\"serious\\\": 1, \\\"questions\\\": 2, \\\"border\\\": 6, \\\"between\\\": 2, \\\"citizens\\\": 5, \\\"government\\\": 2, \\\"asio\\\": 4, \\\"bill\\\": 6, \\\"particularly\\\": 3, \\\"worrying\\\": 1, \\\"unlike\\\": 1, \\\"any\\\": 1, \\\"other\\\": 3, \\\"eyes\\\": 3, \\\"countries\\\": 3, \\\"united\\\": 3, \\\"states\\\": 2, \\\"canada\\\": 1, \\\"kingdom\\\": 1, \\\"zealand\\\": 1, \\\"wake\\\": 1, \\\"september\\\": 1, \\\"11\\\": 1, \\\"power\\\": 5, \\\"compulsorily\\\": 3, \\\"question\\\": 3, \\\"up\\\": 7, \\\"seven\\\": 1, \\\"days\\\": 3, \\\"relation\\\": 3, \\\"terrorism\\\": 3, \\\"offences\\\": 3, \\\"while\\\": 2, \\\"it\\\": 6, \\\"might\\\": 1, \\\"accepted\\\": 1, \\\"extreme\\\": 2, \\\"associated\\\": 1, \\\"justifies\\\": 1, \\\"extraordinary\\\": 2, \\\"least\\\": 5, \\\"offers\\\": 1, \\\"bright\\\": 1, \\\"line\\\": 1, \\\"around\\\": 1, \\\"certainly\\\": 2, \\\"cannot\\\": 1, \\\"sweeping\\\": 2, \\\"vague\\\": 2, \\\"definitions\\\": 1, \\\"used\\\": 4, \\\"this\\\": 9, \\\"trigger\\\": 1, \\\"dealing\\\": 2, \\\"prejudices\\\": 2, \\\"australias\\\": 4, \\\"political\\\": 1, \\\"military\\\": 1, \\\"economic\\\": 2, \\\"relations\\\": 2, \\\"another\\\": 2, \\\"country\\\": 5, \\\"activities\\\": 3, \\\"collaboration\\\": 1, \\\"foreign\\\": 5, \\\"clandestine\\\": 1, \\\"deceptive\\\": 1, \\\"detrimental\\\": 2, \\\"interests\\\": 2, \\\"hard\\\": 2, \\\"imagine\\\": 1, \\\"more\\\": 3, \\\"security\\\": 3, \\\"legislation\\\": 1, \\\"allowed\\\": 2, \\\"anyone\\\": 2, \\\"things\\\": 3, \\\"not\\\": 11, \\\"just\\\": 2, \\\"suspected\\\": 2, \\\"offenders\\\": 1, \\\"includes\\\": 1, \\\"journalists\\\": 2, \\\"business\\\": 2, \\\"university\\\": 1, \\\"academics\\\": 1, \\\"staff\\\": 1, \\\"lawyers\\\": 1, \\\"residents\\\": 1, \\\"visitors\\\": 1, \\\"simply\\\": 1, \\\"show\\\": 2, \\\"substantially\\\": 1, \\\"contribute\\\": 1, \\\"collection\\\": 1, \\\"intelligence\\\": 4, \\\"interference\\\": 1, \\\"seems\\\": 1, \\\"main\\\": 1, \\\"target\\\": 1, \\\"person\\\": 2, \\\"could\\\": 2, \\\"then\\\": 3, \\\"questioned\\\": 1, \\\"40\\\": 1, \\\"hours\\\": 4, \\\"including\\\": 2, \\\"breaks\\\": 1, \\\"if\\\": 8, \\\"refused\\\": 1, \\\"arrested\\\": 1, \\\"refusal\\\": 1, \\\"answer\\\": 1, \\\"giving\\\": 1, \\\"false\\\": 1, \\\"misleading\\\": 1, \\\"answers\\\": 1, \\\"carry\\\": 1, \\\"maximum\\\": 1, \\\"sentence\\\": 1, \\\"rules\\\": 1, \\\"fundamental\\\": 1, \\\"legal\\\": 1, \\\"indeed\\\": 2, \\\"protected\\\": 1, \\\"constitution\\\": 1, \\\"overturned\\\": 1, \\\"already\\\": 2, \\\"facing\\\": 1, \\\"charges\\\": 2, \\\"compelled\\\": 1, \\\"evidence\\\": 1, \\\"may\\\": 3, \\\"prosecute\\\": 1, \\\"them\\\": 3, \\\"lawyer\\\": 2, \\\"present\\\": 3, \\\"confined\\\": 1, \\\"clarifying\\\": 1, \\\"ambiguous\\\": 1, \\\"unclear\\\": 1, \\\"transfers\\\": 1, \\\"decision\\\": 1, \\\"issue\\\": 1, \\\"warrant\\\": 1, \\\"judge\\\": 1, \\\"attorneygeneral\\\": 1, \\\"pointed\\\": 2, \\\"inspectorgeneral\\\": 1, \\\"departs\\\": 1, \\\"trend\\\": 1, \\\"increased\\\": 2, \\\"requirements\\\": 3, \\\"external\\\": 1, \\\"authorisation\\\": 1, \\\"jurisdictions\\\": 1, \\\"breaches\\\": 1, \\\"separation\\\": 1, \\\"principle\\\": 1, \\\"courts\\\": 1, \\\"scrutinise\\\": 1, \\\"actions\\\": 1, \\\"executive\\\": 1, \\\"proposes\\\": 1, \\\"expand\\\": 1, \\\"children\\\": 1, \\\"who\\\": 4, \\\"14\\\": 3, \\\"years\\\": 1, \\\"old\\\": 1, \\\"those\\\": 4, \\\"engaged\\\": 1, \\\"likely\\\": 1, \\\"engage\\\": 1, \\\"prejudicial\\\": 1, \\\"protection\\\": 1, \\\"australia\\\": 1, \\\"politically\\\": 1, \\\"motivated\\\": 1, \\\"even\\\": 5, \\\"agencies\\\": 2, \\\"best\\\": 1, \\\"conferring\\\": 1, \\\"beyond\\\": 1, \\\"pale\\\": 1, \\\"we\\\": 2, \\\"stand\\\": 1, \\\"alone\\\": 1, \\\"no\\\": 4, \\\"goes\\\": 1, \\\"so\\\": 4, \\\"far\\\": 1, \\\"genuinely\\\": 1, \\\"liberal\\\": 1, \\\"democracies\\\": 1, \\\"guard\\\": 3, \\\"against\\\": 2, \\\"authoritarian\\\": 1, \\\"conduct\\\": 1, \\\"bugging\\\": 1, \\\"east\\\": 1, \\\"timor\\\": 1, \\\"trials\\\": 1, \\\"witness\\\": 1, \\\"k\\\": 1, \\\"bernard\\\": 1, \\\"collaery\\\": 1, \\\"secret\\\": 1, \\\"imprisonment\\\": 1, \\\"former\\\": 1, \\\"officer\\\": 1, \\\"recent\\\": 1, \\\"search\\\": 1, \\\"warrants\\\": 1, \\\"executed\\\": 1, \\\"two\\\": 1, \\\"prospect\\\": 1, \\\"one\\\": 2, \\\"stories\\\": 1, \\\"murders\\\": 1, \\\"soldiers\\\": 1, \\\"afghanistan\\\": 1, \\\"why\\\": 1, \\\"should\\\": 2, \\\"lowering\\\": 1, \\\"travel\\\": 3, \\\"update\\\": 1, \\\"restriction\\\": 1, \\\"bulgarians\\\": 2, \\\"upon\\\": 3, \\\"entry\\\": 3, \\\"imposing\\\": 1, \\\"restrictions\\\": 1, \\\"growing\\\": 1, \\\"week\\\": 1, \\\"czech\\\": 1, \\\"republic\\\": 1, \\\"wants\\\": 1, \\\"tests\\\": 2, \\\"bulgarian\\\": 1, \\\"seasonal\\\": 1, \\\"workers\\\": 1, \\\"denmark\\\": 1, \\\"allows\\\": 1, \\\"territory\\\": 1, \\\"address\\\": 1, \\\"registration\\\": 1, \\\"there\\\": 5, \\\"employment\\\": 1, \\\"contract\\\": 1, \\\"document\\\": 1, \\\"certifying\\\": 1, \\\"trip\\\": 2, \\\"today\\\": 1, \\\"visited\\\": 1, \\\"bulgaria\\\": 3, \\\"romania\\\": 2, \\\"subject\\\": 2, \\\"mandatory\\\": 2, \\\"quarantine\\\": 2, \\\"italy\\\": 1, \\\"finland\\\": 1, \\\"valid\\\": 1, \\\"reason\\\": 2, \\\"austria\\\": 1, \\\"despite\\\": 1, \\\"negative\\\": 2, \\\"pcr\\\": 2, \\\"test\\\": 3, \\\"required\\\": 1, \\\"entering\\\": 2, \\\"germany\\\": 1, \\\"southern\\\": 3, \\\"denied\\\": 1, \\\"good\\\": 3, \\\"greece\\\": 8, \\\"tightened\\\": 1, \\\"along\\\": 1, \\\"land\\\": 3, \\\"borders\\\": 2, \\\"tuesday\\\": 2, \\\"traveling\\\": 2, \\\"plane\\\": 2, \\\"greek\\\": 5, \\\"authorities\\\": 4, \\\"result\\\": 1, \\\"performed\\\": 2, \\\"72\\\": 1, \\\"before\\\": 4, \\\"into\\\": 1, \\\"neighbor\\\": 2, \\\"ministry\\\": 3, \\\"affairs\\\": 2, \\\"announced\\\": 2, \\\"added\\\": 1, \\\"passengers\\\": 3, \\\"certificate\\\": 1, \\\"such\\\": 3, \\\"must\\\": 2, \\\"issued\\\": 1, \\\"english\\\": 1, \\\"contain\\\": 1, \\\"three\\\": 2, \\\"names\\\": 1, \\\"numbers\\\": 1, \\\"passport\\\": 1, \\\"identity\\\": 1, \\\"card\\\": 1, \\\"accept\\\": 1, \\\"certificates\\\": 1, \\\"do\\\": 3, \\\"meet\\\": 1, \\\"travelers\\\": 4, \\\"tested\\\": 3, \\\"laboratory\\\": 1, \\\"rtpcr\\\": 1, \\\"taking\\\": 1, \\\"secretions\\\": 1, \\\"mouth\\\": 1, \\\"nose\\\": 1, \\\"recognized\\\": 1, \\\"reference\\\": 1, \\\"laboratories\\\": 3, \\\"health\\\": 1, \\\"private\\\": 1, \\\"accredited\\\": 1, \\\"relevant\\\": 1, \\\"accreditation\\\": 1, \\\"bodies\\\": 1, \\\"necessarily\\\": 1, \\\"specifically\\\": 1, \\\"covid19\\\": 1, \\\"measure\\\": 1, \\\"does\\\": 1, \\\"apply\\\": 1, \\\"residing\\\": 1, \\\"significant\\\": 1, \\\"professional\\\": 1, \\\"reasons\\\": 1, \\\"july\\\": 2, \\\"28\\\": 1, \\\"wednesday\\\": 1, \\\"29\\\": 1, \\\"did\\\": 1, \\\"time\\\": 1, \\\"competent\\\": 1, \\\"arrival\\\": 2, \\\"requirement\\\": 1, \\\"fill\\\": 2, \\\"24\\\": 2, \\\"advance\\\": 1, \\\"electronic\\\": 2, \\\"passenger\\\": 2, \\\"location\\\": 1, \\\"form\\\": 2, \\\"plf\\\": 2, \\\"generating\\\": 2, \\\"qr\\\": 2, \\\"code\\\": 2, \\\"remains\\\": 1, \\\"force\\\": 1, \\\"published\\\": 1, \\\"travelgovgr\\\": 1, \\\"moment\\\": 1, \\\"change\\\": 1, \\\"crossing\\\": 1, \\\"regardless\\\": 1, \\\"citizenship\\\": 1, \\\"localization\\\": 1, \\\"explained\\\": 1, \\\"closure\\\": 1, \\\"ilinden\\\": 2, \\\"kapitan\\\": 1, \\\"petko\\\": 1, \\\"voyvoda\\\": 1, \\\"makaza\\\": 1, \\\"checkpoints\\\": 1, \\\"traffic\\\": 1, \\\"near\\\": 1, \\\"petrich\\\": 1, \\\"problems\\\": 1, \\\"transition\\\": 1, \\\"queues\\\": 1, \\\"trucks\\\": 1, \\\"waiting\\\": 1, \\\"go\\\": 1, \\\"sea\\\": 1, \\\"wait\\\": 1, \\\"hour\\\": 1, \\\"half\\\": 1, \\\"cross\\\": 1, \\\"tower\\\": 1, \\\"points\\\": 1, \\\"bulgariangreek\\\": 1, \\\"working\\\": 1, \\\"exohi\\\": 1, \\\"part\\\": 2, \\\"ivaylovgrad\\\": 1, \\\"closed\\\": 1, \\\"wary\\\": 1, \\\"gardening\\\": 1, \\\"gimmicks\\\": 3, \\\"look\\\": 1, \\\"too\\\": 3, \\\"i\\\": 8, \\\"like\\\": 3, \\\"think\\\": 1, \\\"am\\\": 2, \\\"openminded\\\": 1, \\\"maybe\\\": 1, \\\"irrationally\\\": 1, \\\"optimistic\\\": 1, \\\"many\\\": 1, \\\"plant\\\": 2, \\\"often\\\": 1, \\\"extremely\\\": 1, \\\"counterintuitive\\\": 1, \\\"ashamed\\\": 1, \\\"say\\\": 1, \\\"fallen\\\": 1, \\\"dozens\\\": 1, \\\"lifetime\\\": 1, \\\"horticulture\\\": 1, \\\"firmly\\\": 1, \\\"value\\\": 1, \\\"trying\\\": 1, \\\"yourself\\\": 1, \\\"you\\\": 7, \\\"dont\\\": 1, \\\"fancy\\\": 1, \\\"learning\\\": 1, \\\"here\\\": 2, \\\"some\\\": 2, \\\"most\\\": 2, \\\"common\\\": 1, \\\"garden\\\": 1, \\\"come\\\": 1, \\\"first\\\": 1, \\\"probably\\\": 2, \\\"worst\\\": 1, \\\"offender\\\": 1, \\\"grafted\\\": 2, \\\"tomatopotato\\\": 1, \\\"plants\\\": 5, \\\"hailed\\\": 1, \\\"revolutionary\\\": 1, \\\"breakthrough\\\": 1, \\\"grafting\\\": 1, \\\"tomato\\\": 1, \\\"potato\\\": 1, \\\"roots\\\": 2, \\\"fact\\\": 2, \\\"oldschool\\\": 1, \\\"botanical\\\": 2, \\\"curiosity\\\": 1, \\\"dating\\\": 1, \\\"back\\\": 3, \\\"1920s\\\": 1, \\\"same\\\": 1, \\\"family\\\": 1, \\\"broadly\\\": 1, \\\"similar\\\": 2, \\\"internal\\\": 1, \\\"plumbing\\\": 1, \\\"can\\\": 1, \\\"create\\\": 1, \\\"surgically\\\": 1, \\\"enhanced\\\": 1, \\\"marvels\\\": 1, \\\"heres\\\": 1, \\\"problem\\\": 1, \\\"creating\\\": 1, \\\"resourceintensive\\\": 1, \\\"structures\\\": 1, \\\"fruits\\\": 1, \\\"takes\\\": 1, \\\"lot\\\": 2, \\\"metabolic\\\": 1, \\\"energy\\\": 1, \\\"attempting\\\": 1, \\\"energies\\\": 1, \\\"inevitably\\\": 1, \\\"become\\\": 1, \\\"split\\\": 1, \\\"means\\\": 1, \\\"yields\\\": 1, \\\"terrible\\\": 1, \\\"nothing\\\": 1, \\\"what\\\": 1, \\\"see\\\": 2, \\\"marketing\\\": 2, \\\"pictures\\\": 1, \\\"crops\\\": 1, \\\"mature\\\": 2, \\\"different\\\": 1, \\\"rates\\\": 1, \\\"harvest\\\": 1, \\\"spuds\\\": 1, \\\"kill\\\": 1, \\\"tomatoes\\\": 1, \\\"ripened\\\": 1, \\\"imagery\\\": 1, \\\"theres\\\": 1, \\\"dodgy\\\": 1, \\\"ive\\\": 2, \\\"seen\\\": 2, \\\"roses\\\": 1, \\\"photoshopped\\\": 1, \\\"sky\\\": 1, \\\"blue\\\": 4, \\\"fruit\\\": 2, \\\"trees\\\": 3, \\\"physiologically\\\": 1, \\\"amount\\\": 1, \\\"branches\\\": 1, \\\"major\\\": 1, \\\"catalogues\\\": 1, \\\"photos\\\": 1, \\\"borrowed\\\": 1, \\\"my\\\": 1, \\\"instagram\\\": 1, \\\"account\\\": 1, \\\"shopping\\\": 1, \\\"networks\\\": 1, \\\"images\\\": 2, \\\"grounds\\\": 1, \\\"sadly\\\": 1, \\\"work\\\": 1, \\\"small\\\": 1, \\\"minority\\\": 1, \\\"cavalier\\\": 1, \\\"mean\\\": 1, \\\"view\\\": 1, \\\"advertising\\\": 1, \\\"online\\\": 1, \\\"very\\\": 1, \\\"sceptical\\\": 1, \\\"eye\\\": 1, \\\"looks\\\": 1, \\\"true\\\": 1, \\\"speaking\\\": 1, \\\"colour\\\": 1, \\\"relatively\\\": 1, \\\"rare\\\": 1, \\\"dazzling\\\": 1, \\\"heather\\\": 1, \\\"orchid\\\": 1, \\\"cactus\\\": 1, \\\"shining\\\": 1, \\\"intense\\\": 1, \\\"disinfectant\\\": 1, \\\"shade\\\": 1, \\\"almost\\\": 2, \\\"been\\\": 1, \\\"sprayed\\\": 2, \\\"dyed\\\": 1, \\\"fine\\\": 1, \\\"vendors\\\": 1, \\\"made\\\": 1, \\\"clear\\\": 1, \\\"rarely\\\": 1, \\\"ever\\\": 1, \\\"moth\\\": 1, \\\"orchids\\\": 1, \\\"revert\\\": 1, \\\"original\\\": 1, \\\"white\\\": 1, \\\"cacti\\\": 1, \\\"heathers\\\": 1, \\\"coated\\\": 1, \\\"lightsuppressing\\\": 1, \\\"layer\\\": 1, \\\"dye\\\": 1, \\\"unlikely\\\": 1, \\\"survive\\\": 1, \\\"finally\\\": 1, \\\"flag\\\": 1, \\\"bonsai\\\": 3, \\\"kits\\\": 1, \\\"worse\\\": 1, \\\"seeds\\\": 1, \\\"promise\\\": 2, \\\"miniature\\\": 1, \\\"sprout\\\": 1, \\\"packets\\\": 1, \\\"species\\\": 1, \\\"training\\\": 1, \\\"technique\\\": 1, \\\"illusion\\\": 1, \\\"distant\\\": 1, \\\"mountaintops\\\": 1, \\\"always\\\": 1, \\\"started\\\": 1, \\\"shrubs\\\": 1, \\\"hacked\\\": 1, \\\"growth\\\": 1, \\\"wired\\\": 1, \\\"place\\\": 1, \\\"know\\\": 1, \\\"ill\\\": 1, \\\"keep\\\": 1, \\\"falling\\\": 1, \\\"fun\\\": 1, \\\"experimentation\\\": 1, \\\"sidestep\\\": 1, \\\"ones\\\": 1, \\\"find\\\": 1, \\\"actually\\\": 1, \\\"chance\\\": 1, \\\"living\\\": 1, \\\"courthouse\\\": 3, \\\"fire\\\": 2, \\\"during\\\": 1, \\\"protest\\\": 2, \\\"california\\\": 2, \\\"oakland\\\": 3, \\\"ca\\\": 1, \\\"protesters\\\": 2, \\\"damaged\\\": 1, \\\"police\\\": 2, \\\"station\\\": 1, \\\"assaulted\\\": 1, \\\"officers\\\": 2, \\\"after\\\": 1, \\\"peaceful\\\": 1, \\\"demonstration\\\": 1, \\\"intensified\\\": 1, \\\"late\\\": 1, \\\"demonstrators\\\": 2, \\\"broke\\\": 1, \\\"windows\\\": 1, \\\"spray\\\": 1, \\\"painted\\\": 1, \\\"graffiti\\\": 1, \\\"shot\\\": 1, \\\"fireworks\\\": 1, \\\"lasers\\\": 1, \\\"department\\\": 1, \\\"twitter\\\": 1, \\\"several\\\": 1, \\\"tweets\\\": 1, \\\"called\\\": 1, \\\"peace\\\": 1, \\\"asked\\\": 1, \\\"help\\\": 1, \\\"us\\\": 2, \\\"safe\\\": 2, \\\"spaces\\\": 1, \\\"places\\\": 1, \\\"began\\\": 1, \\\"earlier\\\": 1, \\\"evening\\\": 1, \\\"groups\\\": 1, \\\"wall\\\": 1, \\\"moms\\\": 1, \\\"formed\\\": 1, \\\"portland\\\": 1, \\\"oregon\\\": 1, \\\"faced\\\": 1, \\\"off\\\": 1, \\\"agents\\\": 2, \\\"deployed\\\": 1, \\\"federal\\\": 2, \\\"president\\\": 1, \\\"donald\\\": 1, \\\"trump\\\": 1, \\\"sent\\\": 1, \\\"clamp\\\": 1, \\\"protests\\\": 1, \\\"occurred\\\": 1, \\\"nightly\\\": 1, \\\"death\\\": 1, \\\"george\\\": 1, \\\"floyd\\\": 1, \\\"minneapolis\\\": 1, \\\"25\\\": 1}\", \"word_docs\": \"{\\\"pm\\\": 1, \\\"disputed\\\": 2, \\\"groundbreaking\\\": 2, \\\"site\\\": 5, \\\"to\\\": 47, \\\"attend\\\": 3, \\\"at\\\": 10, \\\"temple\\\": 6, \\\"indias\\\": 1, \\\"where\\\": 2, \\\"trust\\\": 3, \\\"ap\\\": 1, \\\"century\\\": 1, \\\"minister\\\": 2, \\\"will\\\": 11, \\\"hardliners\\\": 2, \\\"for\\\": 24, \\\"mosque\\\": 4, \\\"by\\\": 10, \\\"torn\\\": 1, \\\"ceremony\\\": 4, \\\"narendra\\\": 1, \\\"construction\\\": 1, \\\"hindu\\\": 5, \\\"new\\\": 6, \\\"india\\\": 3, \\\"1992\\\": 2, \\\"the\\\": 64, \\\"was\\\": 6, \\\"northern\\\": 1, \\\"on\\\": 16, \\\"delhi\\\": 1, \\\"overseeing\\\": 1, \\\"indian\\\": 2, \\\"month\\\": 1, \\\"next\\\": 2, \\\"prime\\\": 1, \\\"down\\\": 2, \\\"according\\\": 2, \\\"modi\\\": 1, \\\"16th\\\": 1, \\\"in\\\": 42, \\\"a\\\": 42, \\\"state\\\": 4, \\\"date\\\": 1, \\\"hindus\\\": 2, \\\"only\\\": 6, \\\"jammu\\\": 1, \\\"kashmir\\\": 1, \\\"since\\\": 2, \\\"of\\\": 45, \\\"set\\\": 3, \\\"its\\\": 8, \\\"but\\\": 10, \\\"also\\\": 5, \\\"astrologically\\\": 1, \\\"is\\\": 15, \\\"that\\\": 23, \\\"aug\\\": 1, \\\"parliament\\\": 3, \\\"muslimmajority\\\": 1, \\\"said\\\": 6, \\\"organizers\\\": 2, \\\"auspicious\\\": 1, \\\"and\\\": 35, \\\"status\\\": 1, \\\"5\\\": 1, \\\"marks\\\": 1, \\\"year\\\": 3, \\\"revoked\\\": 1, \\\"semiautonomous\\\": 1, \\\"or\\\": 16, \\\"city\\\": 3, \\\"miss\\\": 1, \\\"rams\\\": 1, \\\"god\\\": 1, \\\"devotees\\\": 1, \\\"bjp\\\": 2, \\\"had\\\": 2, \\\"bharatiya\\\": 1, \\\"strip\\\": 1, \\\"both\\\": 3, \\\"kashmirs\\\": 1, \\\"supporters\\\": 1, \\\"once\\\": 1, \\\"believe\\\": 2, \\\"birthplace\\\": 1, \\\"opponents\\\": 1, \\\"impossible\\\": 2, \\\"manifesto\\\": 1, \\\"party\\\": 1, \\\"be\\\": 21, \\\"restive\\\": 1, \\\"pradesh\\\": 1, \\\"ram\\\": 1, \\\"nationalist\\\": 2, \\\"uttar\\\": 2, \\\"autonomy\\\": 1, \\\"modis\\\": 3, \\\"decades\\\": 1, \\\"symbolism\\\": 1, \\\"stood\\\": 1, \\\"ayodhya\\\": 2, \\\"included\\\": 1, \\\"pledges\\\": 1, \\\"build\\\": 1, \\\"janata\\\": 1, \\\"mughalera\\\": 1, \\\"whose\\\": 1, \\\"number\\\": 2, \\\"spectators\\\": 1, \\\"allied\\\": 1, \\\"live\\\": 1, \\\"thirdhighest\\\": 1, \\\"organization\\\": 1, \\\"caseload\\\": 1, \\\"participants\\\": 1, \\\"rampaging\\\": 1, \\\"worlds\\\": 1, \\\"has\\\": 5, \\\"still\\\": 1, \\\"because\\\": 2, \\\"vishwa\\\": 1, \\\"with\\\": 9, \\\"broadcast\\\": 1, \\\"across\\\": 4, \\\"coronavirus\\\": 5, \\\"which\\\": 9, \\\"world\\\": 4, \\\"reported\\\": 3, \\\"group\\\": 2, \\\"television\\\": 1, \\\"parishad\\\": 1, \\\"limited\\\": 2, \\\"release\\\": 1, \\\"national\\\": 3, \\\"spokesperson\\\": 1, \\\"awakening\\\": 1, \\\"as\\\": 10, \\\"feeling\\\": 1, \\\"social\\\": 1, \\\"unity\\\": 1, \\\"way\\\": 2, \\\"hindutva\\\": 1, \\\"vinod\\\": 1, \\\"bansal\\\": 1, \\\"beaming\\\": 1, \\\"harmony\\\": 1, \\\"serve\\\": 1, \\\"an\\\": 8, \\\"enduring\\\": 1, \\\"immortal\\\": 1, \\\"organizations\\\": 1, \\\"center\\\": 1, \\\"saturday\\\": 3, \\\"life\\\": 1, \\\"integration\\\": 1, \\\"news\\\": 2, \\\"victory\\\": 1, \\\"centurylong\\\": 1, \\\"over\\\": 2, \\\"election\\\": 1, \\\"last\\\": 2, \\\"resolved\\\": 1, \\\"following\\\": 2, \\\"landslide\\\": 1, \\\"dispute\\\": 1, \\\"bjps\\\": 1, \\\"given\\\": 2, \\\"supreme\\\": 1, \\\"court\\\": 2, \\\"acres\\\": 1, \\\"would\\\": 7, \\\"petitions\\\": 1, \\\"five\\\": 6, \\\"november\\\": 1, \\\"muslim\\\": 2, \\\"alternative\\\": 1, \\\"saying\\\": 1, \\\"ruled\\\": 1, \\\"favor\\\": 1, \\\"preexisting\\\": 1, \\\"invaders\\\": 1, \\\"contended\\\": 1, \\\"have\\\": 16, \\\"ancient\\\": 2, \\\"mughal\\\": 1, \\\"ayodya\\\": 1, \\\"long\\\": 3, \\\"top\\\": 1, \\\"built\\\": 1, \\\"about\\\": 8, \\\"killed\\\": 1, \\\"december\\\": 1, \\\"sparked\\\": 1, \\\"mostly\\\": 1, \\\"muslims\\\": 1, \\\"communal\\\": 1, \\\"violence\\\": 3, \\\"riot\\\": 1, \\\"people\\\": 6, \\\"2000\\\": 1, \\\"destruction\\\": 1, \\\"were\\\": 3, \\\"special\\\": 2, \\\"continues\\\": 1, \\\"meanwhile\\\": 1, \\\"case\\\": 1, \\\"demolition\\\": 1, \\\"heard\\\": 1, \\\"trial\\\": 3, \\\"towering\\\": 1, \\\"sandstone\\\": 1, \\\"home\\\": 3, \\\"49\\\": 1, \\\"structure\\\": 1, \\\"feet\\\": 1, \\\"from\\\": 10, \\\"161\\\": 1, \\\"architect\\\": 1, \\\"ahmedabad\\\": 1, \\\"gujarat\\\": 1, \\\"proposed\\\": 1, \\\"meters\\\": 1, \\\"domes\\\": 1, \\\"high\\\": 1, \\\"oil\\\": 1, \\\"pradeshs\\\": 1, \\\"hold\\\": 1, \\\"light\\\": 1, \\\"visit\\\": 1, \\\"purification\\\": 1, \\\"cleaning\\\": 1, \\\"adityanath\\\": 2, \\\"ahead\\\": 1, \\\"lamps\\\": 1, \\\"press\\\": 1, \\\"requested\\\": 1, \\\"citys\\\": 1, \\\"yogi\\\": 1, \\\"temples\\\": 1, \\\"chief\\\": 1, \\\"monk\\\": 1, \\\"agency\\\": 1, \\\"all\\\": 2, \\\"500year\\\": 1, \\\"struggle\\\": 1, \\\"occasion\\\": 1, \\\"marked\\\": 1, \\\"pti\\\": 1, \\\"end\\\": 1, \\\"china\\\": 1, \\\"closer\\\": 1, \\\"than\\\": 2, \\\"threats\\\": 1, \\\"australian\\\": 2, \\\"are\\\": 18, \\\"democracy\\\": 1, \\\"pending\\\": 1, \\\"rise\\\": 1, \\\"homegrown\\\": 1, \\\"give\\\": 2, \\\"authoritarianism\\\": 1, \\\"own\\\": 1, \\\"measures\\\": 4, \\\"our\\\": 6, \\\"commonwealth\\\": 1, \\\"series\\\": 1, \\\"concerns\\\": 1, \\\"recently\\\": 1, \\\"passed\\\": 1, \\\"computer\\\": 1, \\\"without\\\": 2, \\\"they\\\": 10, \\\"notification\\\": 1, \\\"asios\\\": 1, \\\"recognition\\\": 1, \\\"information\\\": 4, \\\"held\\\": 1, \\\"decrypt\\\": 1, \\\"systems\\\": 2, \\\"owner\\\": 1, \\\"cloudbased\\\": 1, \\\"include\\\": 1, \\\"their\\\": 9, \\\"companies\\\": 2, \\\"customers\\\": 1, \\\"out\\\": 4, \\\"compulsory\\\": 2, \\\"powers\\\": 3, \\\"roll\\\": 1, \\\"facial\\\": 1, \\\"technology\\\": 1, \\\"provide\\\": 3, \\\"questioning\\\": 5, \\\"extending\\\": 1, \\\"access\\\": 2, \\\"forcing\\\": 1, \\\"border\\\": 6, \\\"questions\\\": 2, \\\"these\\\": 6, \\\"government\\\": 2, \\\"bill\\\": 6, \\\"raise\\\": 1, \\\"asio\\\": 4, \\\"particularly\\\": 3, \\\"serious\\\": 1, \\\"citizens\\\": 4, \\\"between\\\": 2, \\\"worrying\\\": 1, \\\"canada\\\": 1, \\\"compulsorily\\\": 3, \\\"any\\\": 1, \\\"terrorism\\\": 3, \\\"offences\\\": 3, \\\"states\\\": 2, \\\"days\\\": 3, \\\"unlike\\\": 1, \\\"countries\\\": 3, \\\"other\\\": 3, \\\"power\\\": 4, \\\"relation\\\": 2, \\\"seven\\\": 1, \\\"wake\\\": 1, \\\"kingdom\\\": 1, \\\"september\\\": 1, \\\"up\\\": 7, \\\"zealand\\\": 1, \\\"11\\\": 1, \\\"question\\\": 3, \\\"eyes\\\": 3, \\\"united\\\": 2, \\\"extraordinary\\\": 1, \\\"it\\\": 5, \\\"offers\\\": 1, \\\"associated\\\": 1, \\\"extreme\\\": 1, \\\"might\\\": 1, \\\"around\\\": 1, \\\"justifies\\\": 1, \\\"accepted\\\": 1, \\\"least\\\": 5, \\\"while\\\": 2, \\\"line\\\": 1, \\\"bright\\\": 1, \\\"used\\\": 4, \\\"dealing\\\": 2, \\\"interests\\\": 2, \\\"foreign\\\": 5, \\\"this\\\": 9, \\\"relations\\\": 2, \\\"country\\\": 5, \\\"trigger\\\": 1, \\\"collaboration\\\": 1, \\\"sweeping\\\": 2, \\\"vague\\\": 2, \\\"activities\\\": 3, \\\"detrimental\\\": 2, \\\"another\\\": 2, \\\"definitions\\\": 1, \\\"economic\\\": 2, \\\"australias\\\": 2, \\\"political\\\": 1, \\\"certainly\\\": 2, \\\"clandestine\\\": 1, \\\"military\\\": 1, \\\"cannot\\\": 1, \\\"deceptive\\\": 1, \\\"prejudices\\\": 2, \\\"hard\\\": 2, \\\"imagine\\\": 1, \\\"security\\\": 3, \\\"legislation\\\": 1, \\\"more\\\": 3, \\\"things\\\": 3, \\\"not\\\": 10, \\\"suspected\\\": 2, \\\"just\\\": 2, \\\"anyone\\\": 2, \\\"allowed\\\": 2, \\\"offenders\\\": 1, \\\"residents\\\": 1, \\\"lawyers\\\": 1, \\\"includes\\\": 1, \\\"staff\\\": 1, \\\"journalists\\\": 2, \\\"business\\\": 2, \\\"visitors\\\": 1, \\\"academics\\\": 1, \\\"university\\\": 1, \\\"seems\\\": 1, \\\"main\\\": 1, \\\"target\\\": 1, \\\"simply\\\": 1, \\\"substantially\\\": 1, \\\"collection\\\": 1, \\\"intelligence\\\": 4, \\\"interference\\\": 1, \\\"show\\\": 2, \\\"contribute\\\": 1, \\\"could\\\": 2, \\\"breaks\\\": 1, \\\"hours\\\": 4, \\\"questioned\\\": 1, \\\"including\\\": 2, \\\"then\\\": 3, \\\"40\\\": 1, \\\"person\\\": 2, \\\"arrested\\\": 1, \\\"refused\\\": 1, \\\"if\\\": 8, \\\"false\\\": 1, \\\"misleading\\\": 1, \\\"refusal\\\": 1, \\\"maximum\\\": 1, \\\"answers\\\": 1, \\\"carry\\\": 1, \\\"sentence\\\": 1, \\\"giving\\\": 1, \\\"answer\\\": 1, \\\"constitution\\\": 1, \\\"fundamental\\\": 1, \\\"indeed\\\": 2, \\\"protected\\\": 1, \\\"overturned\\\": 1, \\\"legal\\\": 1, \\\"rules\\\": 1, \\\"compelled\\\": 1, \\\"facing\\\": 1, \\\"evidence\\\": 1, \\\"them\\\": 3, \\\"prosecute\\\": 1, \\\"already\\\": 2, \\\"charges\\\": 2, \\\"may\\\": 3, \\\"ambiguous\\\": 1, \\\"unclear\\\": 1, \\\"clarifying\\\": 1, \\\"confined\\\": 1, \\\"present\\\": 3, \\\"lawyer\\\": 1, \\\"decision\\\": 1, \\\"transfers\\\": 1, \\\"warrant\\\": 1, \\\"issue\\\": 1, \\\"attorneygeneral\\\": 1, \\\"judge\\\": 1, \\\"trend\\\": 1, \\\"pointed\\\": 2, \\\"authorisation\\\": 1, \\\"increased\\\": 2, \\\"departs\\\": 1, \\\"jurisdictions\\\": 1, \\\"inspectorgeneral\\\": 1, \\\"external\\\": 1, \\\"requirements\\\": 3, \\\"scrutinise\\\": 1, \\\"separation\\\": 1, \\\"actions\\\": 1, \\\"principle\\\": 1, \\\"executive\\\": 1, \\\"breaches\\\": 1, \\\"courts\\\": 1, \\\"children\\\": 1, \\\"likely\\\": 1, \\\"protection\\\": 1, \\\"engaged\\\": 1, \\\"14\\\": 3, \\\"politically\\\": 1, \\\"who\\\": 4, \\\"prejudicial\\\": 1, \\\"engage\\\": 1, \\\"years\\\": 1, \\\"those\\\": 4, \\\"old\\\": 1, \\\"expand\\\": 1, \\\"motivated\\\": 1, \\\"proposes\\\": 1, \\\"australia\\\": 1, \\\"agencies\\\": 2, \\\"conferring\\\": 1, \\\"even\\\": 5, \\\"pale\\\": 1, \\\"beyond\\\": 1, \\\"best\\\": 1, \\\"alone\\\": 1, \\\"stand\\\": 1, \\\"we\\\": 2, \\\"so\\\": 4, \\\"far\\\": 1, \\\"no\\\": 4, \\\"goes\\\": 1, \\\"authoritarian\\\": 1, \\\"guard\\\": 3, \\\"liberal\\\": 1, \\\"democracies\\\": 1, \\\"genuinely\\\": 1, \\\"against\\\": 2, \\\"lowering\\\": 1, \\\"prospect\\\": 1, \\\"trials\\\": 1, \\\"bernard\\\": 1, \\\"former\\\": 1, \\\"search\\\": 1, \\\"timor\\\": 1, \\\"east\\\": 1, \\\"warrants\\\": 1, \\\"murders\\\": 1, \\\"bugging\\\": 1, \\\"executed\\\": 1, \\\"officer\\\": 1, \\\"k\\\": 1, \\\"stories\\\": 1, \\\"afghanistan\\\": 1, \\\"collaery\\\": 1, \\\"witness\\\": 1, \\\"one\\\": 2, \\\"conduct\\\": 1, \\\"imprisonment\\\": 1, \\\"two\\\": 1, \\\"soldiers\\\": 1, \\\"why\\\": 1, \\\"secret\\\": 1, \\\"recent\\\": 1, \\\"should\\\": 2, \\\"bulgarians\\\": 2, \\\"update\\\": 1, \\\"entry\\\": 3, \\\"restriction\\\": 1, \\\"upon\\\": 3, \\\"travel\\\": 2, \\\"imposing\\\": 1, \\\"growing\\\": 1, \\\"restrictions\\\": 1, \\\"republic\\\": 1, \\\"bulgarian\\\": 1, \\\"tests\\\": 2, \\\"workers\\\": 1, \\\"week\\\": 1, \\\"czech\\\": 1, \\\"wants\\\": 1, \\\"seasonal\\\": 1, \\\"registration\\\": 1, \\\"address\\\": 1, \\\"certifying\\\": 1, \\\"denmark\\\": 1, \\\"employment\\\": 1, \\\"contract\\\": 1, \\\"there\\\": 5, \\\"trip\\\": 2, \\\"document\\\": 1, \\\"allows\\\": 1, \\\"territory\\\": 1, \\\"subject\\\": 2, \\\"mandatory\\\": 2, \\\"today\\\": 1, \\\"visited\\\": 1, \\\"romania\\\": 2, \\\"bulgaria\\\": 3, \\\"italy\\\": 1, \\\"quarantine\\\": 2, \\\"reason\\\": 2, \\\"finland\\\": 1, \\\"valid\\\": 1, \\\"pcr\\\": 2, \\\"despite\\\": 1, \\\"negative\\\": 2, \\\"test\\\": 3, \\\"austria\\\": 1, \\\"entering\\\": 2, \\\"required\\\": 1, \\\"germany\\\": 1, \\\"denied\\\": 1, \\\"southern\\\": 3, \\\"good\\\": 3, \\\"borders\\\": 2, \\\"tightened\\\": 1, \\\"greece\\\": 8, \\\"land\\\": 3, \\\"along\\\": 1, \\\"72\\\": 1, \\\"neighbor\\\": 2, \\\"traveling\\\": 2, \\\"before\\\": 4, \\\"plane\\\": 2, \\\"ministry\\\": 3, \\\"into\\\": 1, \\\"affairs\\\": 2, \\\"announced\\\": 2, \\\"authorities\\\": 4, \\\"greek\\\": 4, \\\"result\\\": 1, \\\"performed\\\": 2, \\\"tuesday\\\": 2, \\\"passengers\\\": 3, \\\"such\\\": 3, \\\"certificate\\\": 1, \\\"added\\\": 1, \\\"issued\\\": 1, \\\"must\\\": 2, \\\"contain\\\": 1, \\\"three\\\": 2, \\\"numbers\\\": 1, \\\"identity\\\": 1, \\\"passport\\\": 1, \\\"card\\\": 1, \\\"english\\\": 1, \\\"names\\\": 1, \\\"meet\\\": 1, \\\"accept\\\": 1, \\\"do\\\": 3, \\\"certificates\\\": 1, \\\"rtpcr\\\": 1, \\\"taking\\\": 1, \\\"mouth\\\": 1, \\\"nose\\\": 1, \\\"secretions\\\": 1, \\\"travelers\\\": 4, \\\"tested\\\": 2, \\\"laboratory\\\": 1, \\\"health\\\": 1, \\\"laboratories\\\": 1, \\\"relevant\\\": 1, \\\"reference\\\": 1, \\\"covid19\\\": 1, \\\"accreditation\\\": 1, \\\"private\\\": 1, \\\"specifically\\\": 1, \\\"accredited\\\": 1, \\\"bodies\\\": 1, \\\"necessarily\\\": 1, \\\"recognized\\\": 1, \\\"residing\\\": 1, \\\"professional\\\": 1, \\\"does\\\": 1, \\\"significant\\\": 1, \\\"reasons\\\": 1, \\\"measure\\\": 1, \\\"apply\\\": 1, \\\"did\\\": 1, \\\"28\\\": 1, \\\"arrival\\\": 2, \\\"wednesday\\\": 1, \\\"29\\\": 1, \\\"july\\\": 1, \\\"time\\\": 1, \\\"competent\\\": 1, \\\"advance\\\": 1, \\\"location\\\": 1, \\\"code\\\": 2, \\\"plf\\\": 2, \\\"force\\\": 1, \\\"requirement\\\": 1, \\\"electronic\\\": 2, \\\"form\\\": 2, \\\"remains\\\": 1, \\\"fill\\\": 2, \\\"passenger\\\": 2, \\\"qr\\\": 2, \\\"generating\\\": 2, \\\"24\\\": 2, \\\"published\\\": 1, \\\"travelgovgr\\\": 1, \\\"change\\\": 1, \\\"moment\\\": 1, \\\"crossing\\\": 1, \\\"explained\\\": 1, \\\"regardless\\\": 1, \\\"localization\\\": 1, \\\"citizenship\\\": 1, \\\"kapitan\\\": 1, \\\"petrich\\\": 1, \\\"near\\\": 1, \\\"voyvoda\\\": 1, \\\"closure\\\": 1, \\\"checkpoints\\\": 1, \\\"ilinden\\\": 2, \\\"petko\\\": 1, \\\"traffic\\\": 1, \\\"makaza\\\": 1, \\\"problems\\\": 1, \\\"transition\\\": 1, \\\"queues\\\": 1, \\\"trucks\\\": 1, \\\"go\\\": 1, \\\"sea\\\": 1, \\\"waiting\\\": 1, \\\"wait\\\": 1, \\\"half\\\": 1, \\\"cross\\\": 1, \\\"tower\\\": 1, \\\"hour\\\": 1, \\\"working\\\": 1, \\\"points\\\": 1, \\\"bulgariangreek\\\": 1, \\\"closed\\\": 1, \\\"ivaylovgrad\\\": 1, \\\"part\\\": 2, \\\"exohi\\\": 1, \\\"gardening\\\": 1, \\\"look\\\": 1, \\\"wary\\\": 1, \\\"gimmicks\\\": 3, \\\"too\\\": 3, \\\"plant\\\": 2, \\\"often\\\": 1, \\\"irrationally\\\": 1, \\\"optimistic\\\": 1, \\\"think\\\": 1, \\\"openminded\\\": 1, \\\"maybe\\\": 1, \\\"counterintuitive\\\": 1, \\\"am\\\": 2, \\\"i\\\": 5, \\\"extremely\\\": 1, \\\"like\\\": 3, \\\"many\\\": 1, \\\"dozens\\\": 1, \\\"lifetime\\\": 1, \\\"say\\\": 1, \\\"fallen\\\": 1, \\\"ashamed\\\": 1, \\\"horticulture\\\": 1, \\\"some\\\": 2, \\\"trying\\\": 1, \\\"dont\\\": 1, \\\"common\\\": 1, \\\"fancy\\\": 1, \\\"learning\\\": 1, \\\"here\\\": 2, \\\"you\\\": 7, \\\"garden\\\": 1, \\\"value\\\": 1, \\\"most\\\": 2, \\\"firmly\\\": 1, \\\"yourself\\\": 1, \\\"come\\\": 1, \\\"tomatopotato\\\": 1, \\\"grafted\\\": 2, \\\"offender\\\": 1, \\\"worst\\\": 1, \\\"plants\\\": 5, \\\"first\\\": 1, \\\"probably\\\": 2, \\\"grafting\\\": 1, \\\"back\\\": 3, \\\"curiosity\\\": 1, \\\"tomato\\\": 1, \\\"oldschool\\\": 1, \\\"revolutionary\\\": 1, \\\"fact\\\": 2, \\\"hailed\\\": 1, \\\"dating\\\": 1, \\\"1920s\\\": 1, \\\"breakthrough\\\": 1, \\\"botanical\\\": 2, \\\"roots\\\": 2, \\\"potato\\\": 1, \\\"same\\\": 1, \\\"broadly\\\": 1, \\\"family\\\": 1, \\\"can\\\": 1, \\\"internal\\\": 1, \\\"plumbing\\\": 1, \\\"create\\\": 1, \\\"enhanced\\\": 1, \\\"marvels\\\": 1, \\\"surgically\\\": 1, \\\"similar\\\": 2, \\\"attempting\\\": 1, \\\"lot\\\": 2, \\\"resourceintensive\\\": 1, \\\"fruits\\\": 1, \\\"split\\\": 1, \\\"takes\\\": 1, \\\"creating\\\": 1, \\\"inevitably\\\": 1, \\\"energy\\\": 1, \\\"heres\\\": 1, \\\"problem\\\": 1, \\\"energies\\\": 1, \\\"structures\\\": 1, \\\"metabolic\\\": 1, \\\"become\\\": 1, \\\"what\\\": 1, \\\"marketing\\\": 2, \\\"terrible\\\": 1, \\\"pictures\\\": 1, \\\"see\\\": 2, \\\"yields\\\": 1, \\\"nothing\\\": 1, \\\"means\\\": 1, \\\"harvest\\\": 1, \\\"crops\\\": 1, \\\"rates\\\": 1, \\\"tomatoes\\\": 1, \\\"different\\\": 1, \\\"mature\\\": 2, \\\"ripened\\\": 1, \\\"kill\\\": 1, \\\"spuds\\\": 1, \\\"theres\\\": 1, \\\"dodgy\\\": 1, \\\"imagery\\\": 1, \\\"roses\\\": 1, \\\"trees\\\": 3, \\\"sky\\\": 1, \\\"fruit\\\": 1, \\\"catalogues\\\": 1, \\\"seen\\\": 2, \\\"photoshopped\\\": 1, \\\"amount\\\": 1, \\\"physiologically\\\": 1, \\\"ive\\\": 2, \\\"blue\\\": 3, \\\"branches\\\": 1, \\\"major\\\": 1, \\\"shopping\\\": 1, \\\"grounds\\\": 1, \\\"borrowed\\\": 1, \\\"my\\\": 1, \\\"instagram\\\": 1, \\\"account\\\": 1, \\\"photos\\\": 1, \\\"images\\\": 2, \\\"networks\\\": 1, \\\"eye\\\": 1, \\\"online\\\": 1, \\\"small\\\": 1, \\\"advertising\\\": 1, \\\"work\\\": 1, \\\"very\\\": 1, \\\"cavalier\\\": 1, \\\"view\\\": 1, \\\"sceptical\\\": 1, \\\"sadly\\\": 1, \\\"minority\\\": 1, \\\"mean\\\": 1, \\\"looks\\\": 1, \\\"true\\\": 1, \\\"colour\\\": 1, \\\"disinfectant\\\": 1, \\\"orchid\\\": 1, \\\"dyed\\\": 1, \\\"shining\\\": 1, \\\"been\\\": 1, \\\"shade\\\": 1, \\\"almost\\\": 2, \\\"relatively\\\": 1, \\\"intense\\\": 1, \\\"dazzling\\\": 1, \\\"rare\\\": 1, \\\"sprayed\\\": 2, \\\"heather\\\": 1, \\\"speaking\\\": 1, \\\"cactus\\\": 1, \\\"clear\\\": 1, \\\"ever\\\": 1, \\\"rarely\\\": 1, \\\"made\\\": 1, \\\"fine\\\": 1, \\\"vendors\\\": 1, \\\"unlikely\\\": 1, \\\"original\\\": 1, \\\"survive\\\": 1, \\\"heathers\\\": 1, \\\"coated\\\": 1, \\\"orchids\\\": 1, \\\"layer\\\": 1, \\\"lightsuppressing\\\": 1, \\\"moth\\\": 1, \\\"dye\\\": 1, \\\"white\\\": 1, \\\"cacti\\\": 1, \\\"revert\\\": 1, \\\"promise\\\": 2, \\\"packets\\\": 1, \\\"flag\\\": 1, \\\"seeds\\\": 1, \\\"kits\\\": 1, \\\"bonsai\\\": 2, \\\"sprout\\\": 1, \\\"miniature\\\": 1, \\\"worse\\\": 1, \\\"finally\\\": 1, \\\"species\\\": 1, \\\"illusion\\\": 1, \\\"technique\\\": 1, \\\"training\\\": 1, \\\"distant\\\": 1, \\\"mountaintops\\\": 1, \\\"always\\\": 1, \\\"started\\\": 1, \\\"hacked\\\": 1, \\\"growth\\\": 1, \\\"wired\\\": 1, \\\"place\\\": 1, \\\"shrubs\\\": 1, \\\"fun\\\": 1, \\\"experimentation\\\": 1, \\\"know\\\": 1, \\\"falling\\\": 1, \\\"keep\\\": 1, \\\"ill\\\": 1, \\\"actually\\\": 1, \\\"living\\\": 1, \\\"sidestep\\\": 1, \\\"chance\\\": 1, \\\"find\\\": 1, \\\"ones\\\": 1, \\\"california\\\": 2, \\\"courthouse\\\": 3, \\\"during\\\": 1, \\\"protest\\\": 2, \\\"fire\\\": 2, \\\"peaceful\\\": 1, \\\"station\\\": 1, \\\"late\\\": 1, \\\"officers\\\": 2, \\\"intensified\\\": 1, \\\"after\\\": 1, \\\"police\\\": 1, \\\"damaged\\\": 1, \\\"ca\\\": 1, \\\"assaulted\\\": 1, \\\"oakland\\\": 2, \\\"demonstration\\\": 1, \\\"protesters\\\": 2, \\\"lasers\\\": 1, \\\"department\\\": 1, \\\"broke\\\": 1, \\\"painted\\\": 1, \\\"graffiti\\\": 1, \\\"shot\\\": 1, \\\"twitter\\\": 1, \\\"windows\\\": 1, \\\"demonstrators\\\": 2, \\\"spray\\\": 1, \\\"fireworks\\\": 1, \\\"called\\\": 1, \\\"asked\\\": 1, \\\"help\\\": 1, \\\"peace\\\": 1, \\\"tweets\\\": 1, \\\"safe\\\": 1, \\\"spaces\\\": 1, \\\"several\\\": 1, \\\"places\\\": 1, \\\"us\\\": 2, \\\"faced\\\": 1, \\\"groups\\\": 1, \\\"moms\\\": 1, \\\"portland\\\": 1, \\\"agents\\\": 2, \\\"began\\\": 1, \\\"wall\\\": 1, \\\"evening\\\": 1, \\\"off\\\": 1, \\\"deployed\\\": 1, \\\"federal\\\": 2, \\\"earlier\\\": 1, \\\"formed\\\": 1, \\\"oregon\\\": 1, \\\"nightly\\\": 1, \\\"occurred\\\": 1, \\\"trump\\\": 1, \\\"sent\\\": 1, \\\"minneapolis\\\": 1, \\\"president\\\": 1, \\\"george\\\": 1, \\\"floyd\\\": 1, \\\"protests\\\": 1, \\\"25\\\": 1, \\\"donald\\\": 1, \\\"death\\\": 1, \\\"clamp\\\": 1}\", \"index_docs\": \"{\\\"301\\\": 1, \\\"151\\\": 2, \\\"150\\\": 2, \\\"50\\\": 5, \\\"2\\\": 47, \\\"87\\\": 3, \\\"22\\\": 10, \\\"35\\\": 6, \\\"300\\\": 1, \\\"155\\\": 2, \\\"89\\\": 3, \\\"303\\\": 1, \\\"310\\\": 1, \\\"153\\\": 2, \\\"15\\\": 11, \\\"157\\\": 2, \\\"7\\\": 24, \\\"66\\\": 4, \\\"16\\\": 10, \\\"311\\\": 1, \\\"65\\\": 4, \\\"305\\\": 1, \\\"313\\\": 1, \\\"26\\\": 5, \\\"40\\\": 6, \\\"88\\\": 3, \\\"158\\\": 2, \\\"1\\\": 64, \\\"41\\\": 6, \\\"308\\\": 1, \\\"12\\\": 16, \\\"302\\\": 1, \\\"312\\\": 1, \\\"152\\\": 2, \\\"307\\\": 1, \\\"154\\\": 2, \\\"304\\\": 1, \\\"156\\\": 2, \\\"159\\\": 2, \\\"306\\\": 1, \\\"309\\\": 1, \\\"5\\\": 42, \\\"4\\\": 42, \\\"67\\\": 4, \\\"316\\\": 1, \\\"161\\\": 2, \\\"43\\\": 6, \\\"324\\\": 1, \\\"325\\\": 1, \\\"162\\\": 2, \\\"3\\\": 45, \\\"90\\\": 3, \\\"29\\\": 8, \\\"23\\\": 10, \\\"51\\\": 5, \\\"317\\\": 1, \\\"14\\\": 15, \\\"8\\\": 23, \\\"314\\\": 1, \\\"92\\\": 3, \\\"323\\\": 1, \\\"42\\\": 6, \\\"160\\\": 2, \\\"318\\\": 1, \\\"6\\\": 35, \\\"322\\\": 1, \\\"315\\\": 1, \\\"319\\\": 1, \\\"91\\\": 3, \\\"320\\\": 1, \\\"321\\\": 1, \\\"11\\\": 16, \\\"95\\\": 3, \\\"327\\\": 1, \\\"350\\\": 1, \\\"343\\\": 1, \\\"349\\\": 1, \\\"165\\\": 2, \\\"166\\\": 2, \\\"330\\\": 1, \\\"338\\\": 1, \\\"93\\\": 3, \\\"340\\\": 1, \\\"328\\\": 1, \\\"346\\\": 1, \\\"169\\\": 2, \\\"351\\\": 1, \\\"329\\\": 1, \\\"163\\\": 2, \\\"334\\\": 1, \\\"332\\\": 1, \\\"9\\\": 21, \\\"339\\\": 1, \\\"348\\\": 1, \\\"344\\\": 1, \\\"164\\\": 2, \\\"168\\\": 2, \\\"341\\\": 1, \\\"94\\\": 3, \\\"335\\\": 1, \\\"326\\\": 1, \\\"347\\\": 1, \\\"167\\\": 2, \\\"336\\\": 1, \\\"337\\\": 1, \\\"342\\\": 1, \\\"331\\\": 1, \\\"345\\\": 1, \\\"333\\\": 1, \\\"171\\\": 2, \\\"361\\\": 1, \\\"365\\\": 1, \\\"358\\\": 1, \\\"355\\\": 1, \\\"364\\\": 1, \\\"356\\\": 1, \\\"360\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"53\\\": 5, \\\"352\\\": 1, \\\"170\\\": 2, \\\"362\\\": 1, \\\"17\\\": 9, \\\"357\\\": 1, \\\"68\\\": 4, \\\"52\\\": 5, \\\"19\\\": 9, \\\"69\\\": 4, \\\"96\\\": 3, \\\"173\\\": 2, \\\"359\\\": 1, \\\"363\\\": 1, \\\"172\\\": 2, \\\"383\\\": 1, \\\"54\\\": 3, \\\"380\\\": 1, \\\"375\\\": 1, \\\"20\\\": 10, \\\"376\\\": 1, \\\"371\\\": 1, \\\"373\\\": 1, \\\"174\\\": 2, \\\"377\\\": 1, \\\"381\\\": 1, \\\"382\\\": 1, \\\"369\\\": 1, \\\"372\\\": 1, \\\"366\\\": 1, \\\"27\\\": 8, \\\"367\\\": 1, \\\"368\\\": 1, \\\"379\\\": 1, \\\"370\\\": 1, \\\"97\\\": 3, \\\"378\\\": 1, \\\"374\\\": 1, \\\"175\\\": 2, \\\"390\\\": 1, \\\"384\\\": 1, \\\"176\\\": 2, \\\"389\\\": 1, \\\"177\\\": 2, \\\"386\\\": 1, \\\"178\\\": 2, \\\"388\\\": 1, \\\"385\\\": 1, \\\"387\\\": 1, \\\"180\\\": 2, \\\"392\\\": 1, \\\"98\\\": 2, \\\"397\\\": 1, \\\"30\\\": 7, \\\"396\\\": 1, \\\"44\\\": 6, \\\"391\\\": 1, \\\"179\\\": 2, \\\"398\\\": 1, \\\"395\\\": 1, \\\"393\\\": 1, \\\"394\\\": 1, \\\"404\\\": 1, \\\"401\\\": 1, \\\"399\\\": 1, \\\"13\\\": 16, \\\"181\\\": 2, \\\"400\\\": 1, \\\"405\\\": 1, \\\"99\\\": 3, \\\"403\\\": 1, \\\"402\\\": 1, \\\"31\\\": 8, \\\"412\\\": 1, \\\"406\\\": 1, \\\"409\\\": 1, \\\"413\\\": 1, \\\"414\\\": 1, \\\"410\\\": 1, \\\"70\\\": 3, \\\"407\\\": 1, \\\"36\\\": 6, \\\"411\\\": 1, \\\"408\\\": 1, \\\"100\\\": 3, \\\"182\\\": 2, \\\"418\\\": 1, \\\"415\\\": 1, \\\"417\\\": 1, \\\"416\\\": 1, \\\"419\\\": 1, \\\"101\\\": 3, \\\"424\\\": 1, \\\"425\\\": 1, \\\"102\\\": 3, \\\"429\\\": 1, \\\"426\\\": 1, \\\"428\\\": 1, \\\"18\\\": 10, \\\"427\\\": 1, \\\"420\\\": 1, \\\"421\\\": 1, \\\"422\\\": 1, \\\"423\\\": 1, \\\"430\\\": 1, \\\"432\\\": 1, \\\"431\\\": 1, \\\"444\\\": 1, \\\"434\\\": 1, \\\"438\\\": 1, \\\"443\\\": 1, \\\"447\\\": 1, \\\"440\\\": 1, \\\"439\\\": 1, \\\"183\\\": 2, \\\"446\\\": 1, \\\"445\\\": 1, \\\"448\\\": 1, \\\"437\\\": 1, \\\"441\\\": 1, \\\"433\\\": 1, \\\"442\\\": 1, \\\"435\\\": 1, \\\"436\\\": 1, \\\"449\\\": 1, \\\"184\\\": 2, \\\"453\\\": 1, \\\"454\\\": 1, \\\"450\\\": 1, \\\"451\\\": 1, \\\"455\\\": 1, \\\"452\\\": 1, \\\"459\\\": 1, \\\"458\\\": 1, \\\"186\\\": 2, \\\"456\\\": 1, \\\"185\\\": 2, \\\"10\\\": 18, \\\"457\\\": 1, \\\"463\\\": 1, \\\"465\\\": 1, \\\"468\\\": 1, \\\"187\\\": 2, \\\"469\\\": 1, \\\"467\\\": 1, \\\"71\\\": 4, \\\"37\\\": 6, \\\"464\\\": 1, \\\"460\\\": 1, \\\"466\\\": 1, \\\"461\\\": 1, \\\"462\\\": 1, \\\"476\\\": 1, \\\"192\\\": 2, \\\"24\\\": 10, \\\"478\\\": 1, \\\"481\\\": 1, \\\"473\\\": 1, \\\"45\\\": 4, \\\"475\\\": 1, \\\"474\\\": 1, \\\"190\\\": 2, \\\"479\\\": 1, \\\"477\\\": 1, \\\"470\\\": 1, \\\"25\\\": 9, \\\"104\\\": 2, \\\"189\\\": 1, \\\"72\\\": 4, \\\"193\\\": 2, \\\"73\\\": 3, \\\"471\\\": 1, \\\"472\\\": 1, \\\"103\\\": 1, \\\"105\\\": 3, \\\"55\\\": 5, \\\"480\\\": 1, \\\"191\\\": 2, \\\"188\\\": 1, \\\"47\\\": 6, \\\"194\\\": 2, \\\"46\\\": 6, \\\"196\\\": 2, \\\"48\\\": 6, \\\"482\\\": 1, \\\"74\\\": 4, \\\"106\\\": 3, \\\"483\\\": 1, \\\"56\\\": 4, \\\"195\\\": 2, \\\"484\\\": 1, \\\"487\\\": 1, \\\"111\\\": 3, \\\"486\\\": 1, \\\"115\\\": 3, \\\"116\\\": 3, \\\"197\\\": 2, \\\"113\\\": 3, \\\"485\\\": 1, \\\"109\\\": 3, \\\"107\\\": 3, \\\"57\\\": 4, \\\"114\\\": 2, \\\"493\\\": 1, \\\"490\\\": 1, \\\"488\\\": 1, \\\"491\\\": 1, \\\"38\\\": 7, \\\"489\\\": 1, \\\"492\\\": 1, \\\"112\\\": 3, \\\"108\\\": 3, \\\"110\\\": 2, \\\"200\\\": 1, \\\"49\\\": 5, \\\"498\\\": 1, \\\"496\\\": 1, \\\"199\\\": 1, \\\"494\\\": 1, \\\"501\\\": 1, \\\"497\\\": 1, \\\"495\\\": 1, \\\"58\\\": 5, \\\"198\\\": 2, \\\"500\\\": 1, \\\"499\\\": 1, \\\"75\\\": 4, \\\"204\\\": 2, \\\"210\\\": 2, \\\"60\\\": 5, \\\"28\\\": 9, \\\"207\\\": 2, \\\"59\\\": 5, \\\"504\\\": 1, \\\"507\\\": 1, \\\"202\\\": 2, \\\"203\\\": 2, \\\"117\\\": 3, \\\"209\\\": 2, \\\"208\\\": 2, \\\"503\\\": 1, \\\"206\\\": 2, \\\"76\\\": 2, \\\"505\\\": 1, \\\"201\\\": 2, \\\"508\\\": 1, \\\"506\\\": 1, \\\"502\\\": 1, \\\"509\\\": 1, \\\"205\\\": 2, \\\"211\\\": 2, \\\"510\\\": 1, \\\"119\\\": 3, \\\"511\\\": 1, \\\"118\\\": 3, \\\"120\\\": 3, \\\"21\\\": 10, \\\"215\\\": 2, \\\"214\\\": 2, \\\"213\\\": 2, \\\"212\\\": 2, \\\"512\\\": 1, \\\"518\\\": 1, \\\"517\\\": 1, \\\"513\\\": 1, \\\"516\\\": 1, \\\"216\\\": 2, \\\"217\\\": 2, \\\"519\\\": 1, \\\"515\\\": 1, \\\"514\\\": 1, \\\"525\\\": 1, \\\"526\\\": 1, \\\"527\\\": 1, \\\"520\\\": 1, \\\"521\\\": 1, \\\"523\\\": 1, \\\"77\\\": 4, \\\"524\\\": 1, \\\"218\\\": 2, \\\"522\\\": 1, \\\"220\\\": 2, \\\"530\\\": 1, \\\"78\\\": 4, \\\"528\\\": 1, \\\"221\\\": 2, \\\"121\\\": 3, \\\"529\\\": 1, \\\"219\\\": 2, \\\"532\\\": 1, \\\"531\\\": 1, \\\"32\\\": 8, \\\"536\\\": 1, \\\"537\\\": 1, \\\"533\\\": 1, \\\"540\\\": 1, \\\"538\\\": 1, \\\"539\\\": 1, \\\"541\\\": 1, \\\"535\\\": 1, \\\"534\\\": 1, \\\"546\\\": 1, \\\"543\\\": 1, \\\"222\\\": 2, \\\"545\\\": 1, \\\"547\\\": 1, \\\"544\\\": 1, \\\"542\\\": 1, \\\"549\\\": 1, \\\"548\\\": 1, \\\"550\\\": 1, \\\"123\\\": 3, \\\"551\\\": 1, \\\"223\\\": 2, \\\"224\\\": 2, \\\"122\\\": 3, \\\"554\\\": 1, \\\"555\\\": 1, \\\"553\\\": 1, \\\"552\\\": 1, \\\"124\\\": 3, \\\"225\\\": 1, \\\"557\\\": 1, \\\"556\\\": 1, \\\"559\\\": 1, \\\"558\\\": 1, \\\"561\\\": 1, \\\"560\\\": 1, \\\"564\\\": 1, \\\"226\\\": 2, \\\"566\\\": 1, \\\"227\\\": 2, \\\"563\\\": 1, \\\"567\\\": 1, \\\"562\\\": 1, \\\"565\\\": 1, \\\"125\\\": 3, \\\"572\\\": 1, \\\"569\\\": 1, \\\"573\\\": 1, \\\"570\\\": 1, \\\"574\\\": 1, \\\"568\\\": 1, \\\"571\\\": 1, \\\"577\\\": 1, \\\"581\\\": 1, \\\"584\\\": 1, \\\"580\\\": 1, \\\"126\\\": 3, \\\"586\\\": 1, \\\"79\\\": 4, \\\"583\\\": 1, \\\"582\\\": 1, \\\"578\\\": 1, \\\"80\\\": 4, \\\"579\\\": 1, \\\"576\\\": 1, \\\"587\\\": 1, \\\"575\\\": 1, \\\"585\\\": 1, \\\"228\\\": 2, \\\"589\\\": 1, \\\"61\\\": 5, \\\"591\\\": 1, \\\"590\\\": 1, \\\"588\\\": 1, \\\"593\\\": 1, \\\"592\\\": 1, \\\"229\\\": 2, \\\"82\\\": 4, \\\"595\\\": 1, \\\"81\\\": 4, \\\"594\\\": 1, \\\"599\\\": 1, \\\"127\\\": 3, \\\"597\\\": 1, \\\"598\\\": 1, \\\"596\\\": 1, \\\"230\\\": 2, \\\"624\\\": 1, \\\"618\\\": 1, \\\"604\\\": 1, \\\"607\\\": 1, \\\"611\\\": 1, \\\"614\\\": 1, \\\"603\\\": 1, \\\"602\\\": 1, \\\"615\\\": 1, \\\"620\\\": 1, \\\"601\\\": 1, \\\"616\\\": 1, \\\"612\\\": 1, \\\"606\\\": 1, \\\"619\\\": 1, \\\"622\\\": 1, \\\"608\\\": 1, \\\"605\\\": 1, \\\"231\\\": 2, \\\"600\\\": 1, \\\"610\\\": 1, \\\"617\\\": 1, \\\"621\\\": 1, \\\"623\\\": 1, \\\"609\\\": 1, \\\"613\\\": 1, \\\"232\\\": 2, \\\"233\\\": 2, \\\"625\\\": 1, \\\"130\\\": 3, \\\"626\\\": 1, \\\"129\\\": 3, \\\"128\\\": 2, \\\"627\\\": 1, \\\"629\\\": 1, \\\"628\\\": 1, \\\"632\\\": 1, \\\"634\\\": 1, \\\"234\\\": 2, \\\"636\\\": 1, \\\"630\\\": 1, \\\"631\\\": 1, \\\"633\\\": 1, \\\"635\\\": 1, \\\"641\\\": 1, \\\"640\\\": 1, \\\"645\\\": 1, \\\"637\\\": 1, \\\"642\\\": 1, \\\"643\\\": 1, \\\"62\\\": 5, \\\"235\\\": 2, \\\"644\\\": 1, \\\"638\\\": 1, \\\"639\\\": 1, \\\"237\\\": 2, \\\"238\\\": 2, \\\"646\\\": 1, \\\"647\\\": 1, \\\"236\\\": 2, \\\"131\\\": 3, \\\"648\\\": 1, \\\"239\\\": 2, \\\"240\\\": 2, \\\"649\\\": 1, \\\"650\\\": 1, \\\"242\\\": 2, \\\"652\\\": 1, \\\"241\\\": 2, \\\"132\\\": 3, \\\"651\\\": 1, \\\"243\\\": 2, \\\"653\\\": 1, \\\"654\\\": 1, \\\"655\\\": 1, \\\"133\\\": 3, \\\"134\\\": 3, \\\"244\\\": 2, \\\"656\\\": 1, \\\"33\\\": 8, \\\"135\\\": 3, \\\"657\\\": 1, \\\"659\\\": 1, \\\"249\\\": 2, \\\"246\\\": 2, \\\"84\\\": 4, \\\"247\\\": 2, \\\"136\\\": 3, \\\"660\\\": 1, \\\"250\\\": 2, \\\"251\\\": 2, \\\"83\\\": 4, \\\"63\\\": 4, \\\"658\\\": 1, \\\"248\\\": 2, \\\"245\\\": 2, \\\"137\\\": 3, \\\"138\\\": 3, \\\"662\\\": 1, \\\"661\\\": 1, \\\"663\\\": 1, \\\"252\\\": 2, \\\"665\\\": 1, \\\"253\\\": 2, \\\"667\\\": 1, \\\"669\\\": 1, \\\"668\\\": 1, \\\"670\\\": 1, \\\"664\\\": 1, \\\"666\\\": 1, \\\"673\\\": 1, \\\"671\\\": 1, \\\"139\\\": 3, \\\"672\\\": 1, \\\"675\\\": 1, \\\"676\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"677\\\": 1, \\\"85\\\": 4, \\\"140\\\": 2, \\\"674\\\": 1, \\\"682\\\": 1, \\\"141\\\": 1, \\\"685\\\": 1, \\\"681\\\": 1, \\\"690\\\": 1, \\\"686\\\": 1, \\\"683\\\": 1, \\\"689\\\": 1, \\\"684\\\": 1, \\\"687\\\": 1, \\\"688\\\": 1, \\\"680\\\": 1, \\\"694\\\": 1, \\\"696\\\": 1, \\\"692\\\": 1, \\\"695\\\": 1, \\\"697\\\": 1, \\\"691\\\": 1, \\\"693\\\": 1, \\\"701\\\": 1, \\\"698\\\": 1, \\\"255\\\": 2, \\\"699\\\": 1, \\\"700\\\": 1, \\\"254\\\": 1, \\\"702\\\": 1, \\\"703\\\": 1, \\\"705\\\": 1, \\\"706\\\": 1, \\\"264\\\": 2, \\\"261\\\": 2, \\\"708\\\": 1, \\\"704\\\": 1, \\\"258\\\": 2, \\\"260\\\": 2, \\\"707\\\": 1, \\\"256\\\": 2, \\\"259\\\": 2, \\\"263\\\": 2, \\\"262\\\": 2, \\\"257\\\": 2, \\\"709\\\": 1, \\\"710\\\": 1, \\\"712\\\": 1, \\\"711\\\": 1, \\\"713\\\": 1, \\\"717\\\": 1, \\\"714\\\": 1, \\\"716\\\": 1, \\\"715\\\": 1, \\\"719\\\": 1, \\\"726\\\": 1, \\\"725\\\": 1, \\\"721\\\": 1, \\\"718\\\": 1, \\\"723\\\": 1, \\\"265\\\": 2, \\\"720\\\": 1, \\\"724\\\": 1, \\\"722\\\": 1, \\\"727\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"730\\\": 1, \\\"732\\\": 1, \\\"733\\\": 1, \\\"731\\\": 1, \\\"734\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"735\\\": 1, \\\"741\\\": 1, \\\"739\\\": 1, \\\"740\\\": 1, \\\"744\\\": 1, \\\"743\\\": 1, \\\"266\\\": 2, \\\"742\\\": 1, \\\"746\\\": 1, \\\"747\\\": 1, \\\"745\\\": 1, \\\"142\\\": 3, \\\"143\\\": 3, \\\"268\\\": 2, \\\"754\\\": 1, \\\"751\\\": 1, \\\"752\\\": 